var razdel = [

{
 "q": "Как се нарича енергията, която се съхранява в електромагнитно или електростатично поле? <br>(Раздел 1 / №1)",
 "a": [
	{"option": "Кинетична енергия","correct": false},
	{"option": "Потенциална енергия","correct": true},
	{"option": "Резонансна енергия","correct": false},
	{"option": "Правотокова енергия","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое определя напрегнатостта (интензитета) на магнитното поле около даден проводник? <br>(Раздел 1 / №2)",
 "a": [
	{"option": "Специфичното съпротивление на проводника","correct": false},
	{"option": "Дължината на проводника","correct": false},
	{"option": "Диаметърът на проводника","correct": false},
	{"option": "Токът през проводника","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Къде и при какви обстоятелства възниква магнитно поле? <br>(Раздел 1 / №3)",
 "a": [
	{"option": "Навсякъде, където възникне електрическо поле","correct": false},
	{"option": "Около проводник при протичане на електрически ток през него","correct": true},
	{"option": "Между плочите кондензатор при натрупан електрически заряд в него","correct": false},
	{"option": "Между полюсите на акумулатор, когато е зареден","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой прибор (елемент) се използва за съхраняване на електрическата енергия на електростатичното поле? <br>(Раздел 1 / №4)",
 "a": [
	{"option": "Батерия","correct": false},
	{"option": "Трансформатор","correct": false},
	{"option": "Кондензатор","correct": true},
	{"option": "Бобина","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С каква мерна единица се измерва количеството енергия, натрупана в електростатично поле? <br>(Раздел 1 / №5)",
 "a": [
	{"option": "Фарад","correct": false},
	{"option": "Джаул","correct": true},
	{"option": "Ват","correct": false},
	{"option": "Волт","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е скин ефект (повърхностен ефект)? <br>(Раздел 1 / №6)",
 "a": [
	{"option": "Явлението, при което с повишаване на честотата високочестотният ток тече само по повърхността на проводника","correct": true},
	{"option": "Явлението, при което с понижаване на честотата високочестотният ток тече само по повърхността на проводника","correct": false},
	{"option": "Явлението, при което топлинните процеси по повърхността на проводника повишават импеданса му","correct": false},
	{"option": "Явлението, при което топлинните процеси по повърхността на проводника понижават импеданса му","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Къде практически тече високочестотният ток през проводника? <br>(Раздел 1 / №7)",
 "a": [
	{"option": "По повърхността на проводника","correct": true},
	{"option": "По централната ос на проводника","correct": false},
	{"option": "През цялото сечение на проводника","correct": false},
	{"option": "През магнитното поле около проводника","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Защо целият високочестотен ток тече по даден проводник практически само в много тънък слой по повърхността му? <br>(Раздел 1 / №8)",
 "a": [
	{"option": "Поради загряването на проводника във вътрешността му","correct": false},
	{"option": "Поради повърхностния (скин) ефект","correct": true},
	{"option": "Поради самоиндуктивността на проводника","correct": false},
	{"option": "Поради това, че високочестотното съпротивление на проводника е много по-малко от правотоковото му","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е синусоидална вълна? <br>(Раздел 1 / №9)",
 "a": [
	{"option": "Вълна, която затихва във времето по синусоидален закон","correct": false},
	{"option": "Вълна, чиято поляризацията се изменя във времето по синусоидален закон","correct": false},
	{"option": "Вълна, чиято амплитуда се изменя във времето по синусоидален закон","correct": true},
	{"option": "Вълна, чиято честота се изменя във времето по синусоидален закон","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е период на едно колебание (вълна)? <br>(Раздел 1 / №10)",
 "a": [
	{"option": "Времето, необходимо за един цикъл","correct": true},
	{"option": "Броят на градусите в един цикъл","correct": false},
	{"option": "Броят на пресичанията на нулевата линия за един цикъл","correct": false},
	{"option": "Броят на колебанията за 1 секунда","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко градуса съдържа един пълен период на синусоидално колебание (вълна)? <br>(Раздел 1 / №11)",
 "a": [
	{"option": "90°","correct": false},
	{"option": "100°","correct": false},
	{"option": "180°","correct": false},
	{"option": "360°","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Защо най-често се работи с променливи напрежения и токове със синусоидална форма (вкл. и напрежението на мрежата)? <br>(Раздел 1 / №12)",
 "a": [
	{"option": "Защото предизвикват най-малки загуби в елементите на електрическите вериги (резистори, бобини, кондензатори)","correct": false},
	{"option": "Защото при синусоидален променлив ток няма реактивни загуби в елементите на електрическите вериги (резистори, бобини, кондензатори)","correct": false},
	{"option": "Защото при синусоидален променлив ток няма активни загуби в елементите на електрическите вериги (резистори, бобини, кондензатори)","correct": false},
	{"option": "Защото само синусоидалният променлив ток не си променя формата в елементите от електрическите вериги (резистори, бобини, кондензатори)","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой е най-точният метод за измерване на ефективната стойност на напрежението на една сложна по форма вълна. <br>(Раздел 1 / №13)",
 "a": [
	{"option": "С използване на дип метър","correct": false},
	{"option": "С използване на абсорбционен вълнометър","correct": false},
	{"option": "С представяне на вълната с подходяща математическа функция","correct": false},
	{"option": "С измерване на топлинния ефект върху известен по стойност резистор и сравняването му с топлинния ефект върху същия резистор от постоянен ток","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е колебание (сигнал) с правоъгълна форма? <br>(Раздел 1 / №14)",
 "a": [
	{"option": "Колебание, чиито цикъл съдържа точно 100о","correct": false},
	{"option": "Колебание, чиято амплитудата се променя със скок от едно на друго ниво и обратно","correct": true},
	{"option": "Колебание, което пресича четири пъти нулевата линия през всеки цикъл","correct": false},
	{"option": "Колебание, което съдържа правотокова съставна","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои фактори определят капацитета на един кондензатор? <br>(Раздел 1 / №15)",
 "a": [
	{"option": "Площта на плочите, разстоянието между тях и напрежението между плочите","correct": false},
	{"option": "Площта на плочите, разстоянието между тях и диелектричната константа на материала между плочите","correct": true},
	{"option": "Площта на плочите, напрежението между тях и диелектричната константа на материала между плочите","correct": false},
	{"option": "Площта на плочите, количеството заряд в тях и диелектричната константа на материала между плочите","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е диелектричната константа на въздуха? <br>(Раздел 1 / №16)",
 "a": [
	{"option": "Приблизително 10","correct": false},
	{"option": "Приблизително 2","correct": false},
	{"option": "Приблизително 1","correct": true},
	{"option": "Приблизително 0","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава времеконстанта на една RC група? <br>(Раздел 1 / №17)",
 "a": [
	{"option": "Времето за разреждане на кондензатора до 37% от напрежението, с което е бил зареден","correct": true},
	{"option": "Времето за разреждане на кондензатора до 50% от напрежението, с което е бил зареден","correct": false},
	{"option": "Времето за разреждане на кондензатора до 63% от напрежението, с което е бил зареден","correct": false},
	{"option": "Времето за пълно разреждане на кондензатора","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава времеконстанта на една RL група? <br>(Раздел 1 / №18)",
 "a": [
	{"option": "Времето, за което токът през бобината достига максималната си стойност","correct": false},
	{"option": "Времето, за което токът през бобината достига 63% от максималната си стойност","correct": true},
	{"option": "Времето, за което токът през бобината достига 50% от максималната си стойност","correct": false},
	{"option": "Времето, за което токът през бобината достига 37% от максималната си стойност","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В каква единица се измерва времеконстантата τ на една RC група? <br>(Раздел 1 / №19)",
 "a": [
	{"option": "Секунда","correct": true},
	{"option": "1/секунда","correct": false},
	{"option": "Ом","correct": false},
	{"option": "Фарад","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В каква единица се измерва времеконстантата τ на една RL група? <br>(Раздел 1 / №20)",
 "a": [
	{"option": "Секунда","correct": true},
	{"option": "1/секунда","correct": false},
	{"option": "Ом","correct": false},
	{"option": "Хенри","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С коя формула се изчислява времеконстантата τ на една RC група? <br>(Раздел 1 / №21)",
 "a": [
	{"option": "τ = R/C","correct": false},
	{"option": "τ = C/R","correct": false},
	{"option": "τ = RC","correct": true},
	{"option": "τ = RC2","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "До какво ниво от входното напрежение ще се зареди кондензаторът от една RC група за време 2τ? <br>(Раздел 1 / №22)",
 "a": [
	{"option": "37%","correct": false},
	{"option": "63%","correct": false},
	{"option": "87%","correct": true},
	{"option": "100%","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "До какво ниво от напрежението, на което е бил зареден, ще се разреди кондензаторът от една RC група за време 2τ?<br>(Раздел 1 / №23)",
 "a": [
	{"option": "0%","correct": false},
	{"option": "13%","correct": true},
	{"option": "37%","correct": false},
	{"option": "63%","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е времеконстантата на RC група, състояща се от последователно свързани кондензатор 100 μF и резистор 470 kΩ? <br>(Раздел 1 / №24)",
 "a": [
	{"option": "4700 секунди","correct": false},
	{"option": "470 секунди","correct": false},
	{"option": "47 секунди","correct": true},
	{"option": "4,7 секунди","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е времеконстантата на RC група, състояща се от последователно свързани кондензатор 220 μF и резистор 1 МΩ? <br>(Раздел 1 / №25)",
 "a": [
	{"option": "220 секунди","correct": true},
	{"option": "22 секунди","correct": false},
	{"option": "2,2 секунди","correct": false},
	{"option": "0,22 секунди","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е времеконстантата на RC група, състояща се от последователно свързани два кондензатора, всеки по 1000 μF и два последователно свързани резистора, всеки по 4,7 kΩ? <br>(Раздел 1 / №26)",
 "a": [
	{"option": "4700 секунди","correct": false},
	{"option": "470 секунди","correct": false},
	{"option": "47 секунди","correct": false},
	{"option": "4,7 секунди","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е времеконстантата на RC група, състояща се от паралелно свързани пет кондензатора, всеки по 1000 μF и паралелно свързани пет резистора, всеки по 470 Ω? <br>(Раздел 1 / №27)",
 "a": [
	{"option": "470 секунди","correct": false},
	{"option": "47 секунди","correct": false},
	{"option": "4,7 секунди","correct": false},
	{"option": "0,47 секунди","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко време ще е необходимо, за да се разреди кондензатор 0,01 μF до напрежение 7,4 V през резистор 2 МΩ, свързан паралелно, ако кондензаторът е бил зареден до напрежение 20 V? <br>(Раздел 1 / №28)",
 "a": [
	{"option": "0,001 секунди","correct": false},
	{"option": "0,02 секунди","correct": true},
	{"option": "1 секунда","correct": false},
	{"option": "8 секунди","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко време ще е необходимо, за да се зареди кондензатор 0,01 μF до напрежение 174 V през резистор 2 МΩ, ако бъдат включени към източник на напрежение 200 V? <br>(Раздел 1 / №29)",
 "a": [
	{"option": "0,02 секунди","correct": false},
	{"option": "0,04 секунди","correct": true},
	{"option": "0,2 секунди","correct": false},
	{"option": "0,4 секунди","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко дълго напрежението на един кондензатор, зареден до 1000 V, ще бъде на ниво над 370 V, ако стойността на кондензатора е 1000 μF и той се разрежда през паралелно свързан резистор 2 МΩ? <br>(Раздел 1 / №30)",
 "a": [
	{"option": "80 секунди","correct": false},
	{"option": "300 секунди","correct": false},
	{"option": "600 секунди","correct": false},
	{"option": "Повече от половин час","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко дълго напрежението на един кондензатор, зареден до 100 V, ще бъде на ниво над 13 V, ако стойността на кондензатора е 1000 μF и той се разрежда през три последователно свързани резистора, всеки от 2 МΩ? <br>(Раздел 1 / №31)",
 "a": [
	{"option": "87 секунди","correct": false},
	{"option": "600 секунди","correct": false},
	{"option": "Повече от три часа","correct": true},
	{"option": "Повече от едно денонощие","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои два химически елемента са широко използвани за направата на полупроводникови прибори? <br>(Раздел 1 / №32)",
 "a": [
	{"option": "Злато и бисмут","correct": false},
	{"option": "Силиций и сребро","correct": false},
	{"option": "Мед и германий","correct": false},
	{"option": "Германий и силиций","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви са характеристиките на тунелния диод? <br>(Раздел 1 / №33)",
 "a": [
	{"option": "Много високо съпротивление в права посока","correct": false},
	{"option": "Много голям ток в права посока","correct": false},
	{"option": "Участък с отрицателно съпротивление във волт-амперната характеристика","correct": true},
	{"option": "Участък с изключително линейна волт-амперна характеристика","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой специален тип диод е способен да усилва и да генерира сигнали <br>(Раздел 1 / №34)",
 "a": [
	{"option": "Точков диод","correct": false},
	{"option": "Ценер диод","correct": false},
	{"option": "Плоскостен диод","correct": false},
	{"option": "Тунелен диод","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За какво най-често се употребява пин (PIN) диодът <br>(Раздел 1 / №35)",
 "a": [
	{"option": "Като източник на постоянен ток","correct": false},
	{"option": "Като източник на постоянно напрежение","correct": false},
	{"option": "Като високочестотен ключ","correct": true},
	{"option": "Като високоволтов изправител","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как съкратено се означава дисплей на течни кристали? <br>(Раздел 1 / №36)",
 "a": [
	{"option": "LED","correct": false},
	{"option": "LCD","correct": true},
	{"option": "PC","correct": false},
	{"option": "CMOS","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е фотоелектричен ефект? <br>(Раздел 1 / №37)",
 "a": [
	{"option": "Превръщане на енергията на фотоните в електрическа енергия","correct": false},
	{"option": "Промяна на проводимостта на осветяван полупроводников преход","correct": true},
	{"option": "Превръщане на електрическа енергия в енергия на фотоните","correct": false},
	{"option": "Промяна на капацитета на осветяван полупроводников преход","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво става с проводимостта на фотоелектричен прибор, когато той се освети? <br>(Раздел 1 / №38)",
 "a": [
	{"option": "Увеличава се","correct": true},
	{"option": "Намалява","correct": false},
	{"option": "Не се променя","correct": false},
	{"option": "Става равна на нула","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво става със съпротивлението на фотоелектричен прибор, когато той се освети? <br>(Раздел 1 / №39)",
 "a": [
	{"option": "Увеличава се","correct": false},
	{"option": "Намалява","correct": true},
	{"option": "Не се променя","correct": false},
	{"option": "Става равно на нула","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е оптодвойка? <br>(Раздел 1 / №40)",
 "a": [
	{"option": "Резистор и кондензатор","correct": false},
	{"option": "Амплитудно модулиран хелиево-неонов лазер","correct": false},
	{"option": "Честотно модулиран хелиево-неонов лазер","correct": false},
	{"option": "Светодиод и фототранзистор","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое основно свойство на Ценер диода определя приложението му? <br>(Раздел 1 / №41)",
 "a": [
	{"option": "Участък в характеристиката с постоянен ток при променящо се напрежение","correct": false},
	{"option": "Участък в характеристиката с постоянно напрежение при променящ се ток","correct": true},
	{"option": "Участък в характеристиката с отрицателно съпротивление","correct": false},
	{"option": "Вътрешен капацитет, който се променя според приложеното напрежение","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой тип полупроводников диод значително променя вътрешния си капацитет с промяна на подаденото му напрежение? <br>(Раздел 1 / №42)",
 "a": [
	{"option": "Варикап","correct": true},
	{"option": "Тунелен диод","correct": false},
	{"option": "Ценер диод","correct": false},
	{"option": "Силициев диод","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За какво най-често се употребява варикапът? <br>(Раздел 1 / №43)",
 "a": [
	{"option": "Като източник на постоянен ток","correct": false},
	{"option": "Като източник на постоянно напрежение","correct": false},
	{"option": "Като променлива индуктивност","correct": false},
	{"option": "Като променлив капацитет","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За какво най-често се употребява точковият диод? <br>(Раздел 1 / №44)",
 "a": [
	{"option": "Като източник на постоянен ток","correct": false},
	{"option": "Като източник на постоянно напрежение","correct": false},
	{"option": "Като високочестотен детектор","correct": true},
	{"option": "Като високоволтов изправител","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава параметърът β (бета) на биполярния транзистор? <br>(Раздел 1 / №45)",
 "a": [
	{"option": "Промяната на тока през колектора спрямо промяната на тока през базата","correct": true},
	{"option": "Промяната на тока през базата спрямо промяната на тока през емитера","correct": false},
	{"option": "Промяната на тока през колектора спрямо промяната на тока през емитера","correct": false},
	{"option": "Промяната на напрежението на колектора спрямо промяната на напрежението на емитера","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой параметър на един биполярен транзистор представя отношението между промяната на тока през колектора и промяната на тока през базата му? <br>(Раздел 1 / №46)",
 "a": [
	{"option": "Алфа (α)","correct": false},
	{"option": "Бета (β)","correct": true},
	{"option": "Гама (γ)","correct": false},
	{"option": "Делта (δ)","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е основното предимство на полевия пред биполярния транзистор? <br>(Раздел 1 / №47)",
 "a": [
	{"option": "Полевият транзистор има много по-голямо входно съпротивление","correct": true},
	{"option": "Полевият транзистор има много по-малко входно съпротивление","correct": false},
	{"option": "Полевият транзистор е много по-високочестотен","correct": false},
	{"option": "Полевият транзистор е много по-евтин","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е основното предимство на CMOS приборите над останалите? <br>(Раздел 1 / №48)",
 "a": [
	{"option": "Много по-малък размер","correct": false},
	{"option": "Много по-ниска консумация","correct": true},
	{"option": "Много по-ниска цена","correct": false},
	{"option": "Много по-високо максимално обратно напрежение","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е И логическа схема? <br>(Раздел 1 / №49)",
 "a": [
	{"option": "Такава, която има логическа единица на изхода, ако на всички входове има логическа единица","correct": true},
	{"option": "Такава, която има логическа единица на изхода, ако на който и да е вход има логическа единица","correct": false},
	{"option": "Такава, която има логическа единица на изхода, ако на всички входове има логическа нула","correct": false},
	{"option": "Такава, която има логическа единица на изхода, ако на който и да е вход има логическа нула","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е ИЛИ логическа схема? <br>(Раздел 1 / №50)",
 "a": [
	{"option": "Такава, която има логическа единица на изхода, ако на всички входове има логическа единица","correct": false},
	{"option": "Такава, която има логическа единица на изхода, ако на който и да е вход има логическа единица","correct": true},
	{"option": "Такава, която има логическа единица на изхода, ако на всички входове има логическа нула","correct": false},
	{"option": "Такава, която има логическа единица на изхода, ако на който и да е вход има логическа нула","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е НЕ логическа схема? <br>(Раздел 1 / №51)",
 "a": [
	{"option": "Такава, която има логическа нула на изхода, ако на всички входове има логическа единица","correct": false},
	{"option": "Такава, която има логическа нула на изхода, ако на който и да е вход има логическа единица","correct": false},
	{"option": "Такава, която има логическа нула на изхода, ако на входа има логическа единица (или обратното)","correct": true},
	{"option": "Такава, която има логическа единица на изхода, ако на входа има логическа единица (или обратното)","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е ИЛИ-НЕ логическа схема? <br>(Раздел 1 / №52)",
 "a": [
	{"option": "Такава, която има логическа единица на изхода, ако на всички входове има логическа единица","correct": false},
	{"option": "Такава, която има логическа единица на изхода, ако на който и да е вход има логическа единица","correct": false},
	{"option": "Такава, която има логическа нула на изхода, ако на всички входове има логическа единица","correct": false},
	{"option": "Такава, която има логическа нула на изхода, ако на който и да е или на всички входове има логическа единица","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е И-НЕ логическа схема? <br>(Раздел 1 / №53)",
 "a": [
	{"option": "Такава, която има логическа единица на изхода, ако на всички входове има логическа единица","correct": false},
	{"option": "Такава, която има логическа единица на изхода, ако на който и да е вход има логическа единица","correct": false},
	{"option": "Такава, която има логическа нула на изхода, ако на всички входове има логическа единица","correct": true},
	{"option": "Такава, която има логическа нула на изхода, ако на който и да е вход има логическа единица","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое е явлението, при което напрежението върху индуктивност, свързана последователно с кондензатор, е по-голямо от общото напрежение на веригата? <br>(Раздел 1 / №54)",
 "a": [
	{"option": "Голяма времеконстанта","correct": false},
	{"option": "Дисонанс","correct": false},
	{"option": "Резонанс","correct": true},
	{"option": "Отрицателно съпротивление","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е резонансна честота на трептящ кръг? <br>(Раздел 1 / №55)",
 "a": [
	{"option": "Максималната честота, която кръгът пропуска","correct": false},
	{"option": "Минималната честота, която кръгът пропуска","correct": false},
	{"option": "Честотата, при която капацитивното съпротивление се изравнява с индуктивното съпротивление","correct": true},
	{"option": "Честотата, при която токът през кръга сменя посоката си","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво става с тока през последователен R-L-C кръг при резонанс. <br>(Раздел 1 / №56)",
 "a": [
	{"option": "Става минимален","correct": false},
	{"option": "Става максимален","correct": true},
	{"option": "Става постоянен","correct": false},
	{"option": "Става равен на нула","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво става с общия ток през паралелен R-L-C кръг при резонанс? <br>(Раздел 1 / №57)",
 "a": [
	{"option": "Става минимален","correct": true},
	{"option": "Става максимален","correct": false},
	{"option": "Става постоянен","correct": false},
	{"option": "Става равен на нула","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С коя формула се изчислява резонансната честота на паралелен L-C трептящ кръг? <br>(Раздел 1 / №58)",
 "a": [
	{"option": "f = 1/LC","correct": false},
	{"option": "f = LC","correct": false},
	{"option": "f = 2π sqrt( LC )","correct": false},
	{"option": "f = 1 / ( 2π sqrt ( LC ) )","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е резонансната честота на паралелен трептящ кръг с капацитет 40 pF и индуктивност 50 μH? <br>(Раздел 1 / №59)",
 "a": [
	{"option": "Приблизително 1,8 MHz","correct": false},
	{"option": "Приблизително 3,5 MHz","correct": true},
	{"option": "Приблизително 7 MHz","correct": false},
	{"option": "Приблизително 14 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е резонансната честота на паралелен трептящ кръг с капацитет 200 pF и индуктивност 40 μH? <br>(Раздел 1 / №60)",
 "a": [
	{"option": "Приблизително 3,5 MHz","correct": false},
	{"option": "Приблизително 1,8 MHz","correct": true},
	{"option": "Приблизително 3,5 kHz","correct": false},
	{"option": "Приблизително 1,8 kHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е резонансната честота на последователен трептящ кръг с капацитет 10 pF и индуктивност 50 μH? <br>(Раздел 1 / №61)",
 "a": [
	{"option": "Приблизително 3,5 MHz","correct": false},
	{"option": "Приблизително 7 MHz","correct": true},
	{"option": "Приблизително 3,5 kHz","correct": false},
	{"option": "Приблизително 7 kHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е резонансната честота на последователен трептящ кръг с капацитет 500 pF и индуктивност 24 mH? <br>(Раздел 1 / №62)",
 "a": [
	{"option": "Приблизително 4 MHz","correct": false},
	{"option": "Приблизително 400 kHz","correct": true},
	{"option": "Приблизително 4 kHz","correct": false},
	{"option": "Приблизително 400 Hz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя формула се използва за изчисление на качествения фактор Q на паралелен R-C-L трептящ кръг при известни активно R и реактивно X съпротивление? <br>(Раздел 1 / №63)",
 "a": [
	{"option": "Q = R X","correct": false},
	{"option": "Q = R/X","correct": true},
	{"option": "Q = 2πRX","correct": false},
	{"option": "Q = R/2πX","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е качественият фактор Q на паралелен R-C-L трептящ кръг, ако резонансната му честота f е 14,000 MHz, индуктивността L е 3 μH, а резисторът R е 20 kΩ? <br>(Раздел 1 / №64)",
 "a": [
	{"option": "Приблизително 76","correct": true},
	{"option": "Приблизително 7,6","correct": false},
	{"option": "Приблизително 13","correct": false},
	{"option": "Приблизително 130","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е качественият фактор Q на паралелен R-C-L трептящ кръг, ако резонансната му честота f е 7,000 MHz, кондензаторът С е 63 pF, а резисторът R е 1kΩ? <br>(Раздел 1 / №65)",
 "a": [
	{"option": "Приблизително 3,6","correct": false},
	{"option": "Приблизително 36","correct": false},
	{"option": "Приблизително 2,8","correct": true},
	{"option": "Приблизително 28","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В каква единица се измерва качественият фактор на кръга ? <br>(Раздел 1 / №66)",
 "a": [
	{"option": "Ом","correct": false},
	{"option": "Херц","correct": false},
	{"option": "Секунда","correct": false},
	{"option": "Безразмерна величина е","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя формула се използва за изчисление на лентата на пропускане Δf на трептящ кръг в резонанс при известни резонансна честота Fp и качествен фактор Q? <br>(Раздел 1 / №67)",
 "a": [
	{"option": "Δf = Fp/Q","correct": true},
	{"option": "Δf = Q/Fp","correct": false},
	{"option": "Δf = 0,5 Fp Q","correct": false},
	{"option": "Δf = Fp Q^2 ","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е лентата на пропускане на паралелен резонансен кръг с резонансна честота f = 1,8 MHz и качествен фактор на кръга Q = 100? <br>(Раздел 1 / №68)",
 "a": [
	{"option": "18 kHz","correct": true},
	{"option": "1,8 kHz","correct": false},
	{"option": "180 Hz","correct": false},
	{"option": "18 Hz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е лентата на пропускане на паралелен резонансен кръг с резонансна честота f = 3,6 MHz и качествен фактор на кръга Q = 200? <br>(Раздел 1 / №69)",
 "a": [
	{"option": "72 kHz","correct": false},
	{"option": "720 Hz","correct": false},
	{"option": "180 Hz","correct": false},
	{"option": "18 kHz","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е лентата на пропускане на паралелен резонансен кръг с резонансна честота f = 14,100 MHz и качествен фактор на кръга Q = 141? <br>(Раздел 1 / №70)",
 "a": [
	{"option": "10 kHz","correct": false},
	{"option": "100 kHz","correct": true},
	{"option": "20 kHz","correct": false},
	{"option": "200 kHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои са трите основни групи филтри според лентата на пропускане? <br>(Раздел 1 / №71)",
 "a": [
	{"option": "Нискочестотен, високочестотен, лентов","correct": true},
	{"option": "Индуктивен, капацитивен, съпротивителен","correct": false},
	{"option": "Аудио, радио, видео","correct": false},
	{"option": "Лампов, транзисторен, на интегрални схеми","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е Г-филтър (Г- звено)? <br>(Раздел 1 / №72)",
 "a": [
	{"option": "Група от две индуктивности и два капацитета","correct": false},
	{"option": "Група от индуктивност и капацитет","correct": true},
	{"option": "Група от индуктивност и два капацитета","correct": false},
	{"option": "Група от две индуктивности и капацитет","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е П-филтър (П-звено)? <br>(Раздел 1 / №73)",
 "a": [
	{"option": "Група от три индуктивности или три капацитета","correct": false},
	{"option": "Антенно-съгласуваща група, изолирана от шасито","correct": false},
	{"option": "Еквивалентен товар за настройка на крайното стъпало","correct": false},
	{"option": "Група от капацитет - индуктивност - капацитет или индуктивност - капацитет - индуктивност","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е Т-филтър (Т-звено)? <br>(Раздел 1 / №74)",
 "a": [
	{"option": "Група от три индуктивности или три капацитета","correct": false},
	{"option": "Еквивалентен товар за настройка на крайното стъпало","correct": false},
	{"option": "Група от капацитет - индуктивност - капацитет или индуктивност - капацитет –индуктивност","correct": true},
	{"option": "Другото популярно име на КСВ-метър","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как веригите с L-C звена трансформират един импеданс в друг? <br>(Раздел 1 / №75)",
 "a": [
	{"option": "Съпротивленията, участващи във веригите се изваждат от съпротивлението на товара","correct": false},
	{"option": "L-C звената внасят отрицателно съпротивление в товара","correct": false},
	{"option": "L-C звената внасят реактивно съпротивление в товара","correct": false},
	{"option": "L-C звената анулират реактивната съставна и променят активната съставна на импеданса","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е процедурата при настройка на крайно стъпало с П-филтър към антената? <br>(Раздел 1 / №76)",
 "a": [
	{"option": "Кондензаторът към антената се нагласява на максимален капацитет, след което с кондензатора към крайното стъпало се постига минимален ток през стъпалото","correct": false},
	{"option": "Кондензаторът към крайното стъпало се нагласява на максимален капацитет, след което с кондензатора към антената се постига минимален ток през стъпалото","correct": false},
	{"option": "Последователно се увеличава токът през стъпалото чрез кондензатора към антената и се постига минимум на тока чрез кондензатора към крайното стъпало","correct": true},
	{"option": "Последователно се увеличава токът през стъпалото чрез кондензатора към крайното стъпало и се постига минимум на тока чрез кондензатора към антената","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е операционен усилвател? <br>(Раздел 1 / №77)",
 "a": [
	{"option": "Диференциален усилвател с голямо усилване, чиито характеристики се определят от външно свързани компоненти","correct": true},
	{"option": "НЧ усилвател с голямо усилване, чиито характеристики се определят от външно свързани компоненти","correct": false},
	{"option": "Усилвател, който се ползва в компютрите при математически операции","correct": false},
	{"option": "Компютърна програма, която изчислява усилването на ВЧ усилвателите","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви характеристики притежава идеалният операционен усилвател? <br>(Раздел 1 / №78)",
 "a": [
	{"option": "Нулев входен импеданс, безкрайно голям изходен импеданс, безкрайно голямо усилване, линейна честотна характеристика","correct": false},
	{"option": "Безкрайно голям входен импеданс, нулев изходен импеданс, безкрайно голямо усилване, линейна честотна характеристика","correct": true},
	{"option": "Нулев входен импеданс, нулев изходен импеданс, безкрайно голямо усилване, линейна честотна характеристика","correct": false},
	{"option": "Безкрайно голям входен импеданс, безкрайно голям изходен импеданс, безкрайно голямо усилване, линейна честотна характеристика","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое основно определя усилването на операционния усилвател? <br>(Раздел 1 / №79)",
 "a": [
	{"option": "Външната обратна връзка","correct": true},
	{"option": "Капацитетите колектор-база в p-n преходите","correct": false},
	{"option": "Приложеното захранващо напрежение","correct": false},
	{"option": "Изходният товар","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е входният импеданс на теоретично идеалния операционен усилвател? <br>(Раздел 1 / №80)",
 "a": [
	{"option": "100 Ω","correct": false},
	{"option": "100 kΩ","correct": false},
	{"option": "0 Ω","correct": false},
	{"option": "Безкрайно голям","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е изходният импеданс на теоретично идеалния операционен усилвател? <br>(Раздел 1 / №81)",
 "a": [
	{"option": "100 Ω","correct": false},
	{"option": "100 kΩ","correct": false},
	{"option": "0 Ω","correct": true},
	{"option": "Безкрайно голям","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е предимството при ползване на активен НЧ филтър, реализиран с операционен усилвател, вместо пасивен с LC елементи? <br>(Раздел 1 / №82)",
 "a": [
	{"option": "Операционният усилвател издържа на по-голямо претоварване","correct": false},
	{"option": "Лесно можем да закупим операционен усилвател, настроен на желаната честота","correct": false},
	{"option": "Операционният усилвател е температурно независим","correct": false},
	{"option": "Операционният усилвател усилва, вместо да внася загуби","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е инвертиращ операционен усилвател? <br>(Раздел 1 / №83)",
 "a": [
	{"option": "Такъв, при който входният импеданс е много малък, а изходният - много голям","correct": false},
	{"option": "Такъв, при който входният и изходният сигнал имат фазова разлика 90о","correct": false},
	{"option": "Такъв, при който входният и изходният сигнал имат фазова разлика 180о","correct": true},
	{"option": "Такъв, при който входният и изходният сигнал са във фаза","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е неинвертиращ операционен усилвател? <br>(Раздел 1 / №84)",
 "a": [
	{"option": "Такъв, при който и входният, и изходният импеданси са много големи","correct": false},
	{"option": "Такъв, при който входният и изходният сигнал имат фазова разлика 90о","correct": false},
	{"option": "Такъв, при който входният и изходният сигнал имат фазова разлика 180о","correct": false},
	{"option": "Такъв, при който входният и изходният сигнал са във фаза","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е диференциален усилвател? <br>(Раздел 1 / №85)",
 "a": [
	{"option": "Такъв, който поддържа постоянно напрежение на изхода, ако на двата входа се подават едно постоянно и едно променливо напрежение","correct": false},
	{"option": "Такъв, при който изходният сигнал се разделя по равно между двата изхода","correct": false},
	{"option": "Такъв, при който изходният сигнал е пропорционален на разликата между сигналите на двата входа","correct": true},
	{"option": "Такъв, при който на изхода се получава логическа единица, само когато на двата входа има една логическа единица и една логическа нула","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое определя усилването и честотните характеристики на активен RC филтър, изпълнен с операционен усилвател? <br>(Раздел 1 / №86)",
 "a": [
	{"option": "Стойностите на капацитетите и съпротивленията, вградени в операционния усилвател","correct": false},
	{"option": "Стойностите на кондензаторите и резисторите, свързани външно към операционния усилвател","correct": true},
	{"option": "Напрежението и честотата на входния сигнал","correct": false},
	{"option": "Захранващото напрежение на операционния усилвател","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво трябва да бъде усилването на високочестотния усилвател в един приемник? <br>(Раздел 1 / №87)",
 "a": [
	{"option": "Ограничено, за да не се получи самовъзбуждане","correct": false},
	{"option": "Достатъчно високо, за да могат слабите сигнали да превъзхождат шума, генериран в първия смесител","correct": true},
	{"option": "Достатъчно високо, за да могат слабите сигнали да останат под нивото на шума, генериран в първия смесител","correct": false},
	{"option": "Обратно пропорционално на усилването в междинночестотния тракт","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой шум основно влияе за отношението сигнал-шум на изхода на приемник на обхвата 1,8 MHz? <br>(Раздел 1 / №88)",
 "a": [
	{"option": "От детектора на приемника","correct": false},
	{"option": "От високочестотния усилвател на приемника","correct": false},
	{"option": "От човешка дейност (промишлен шум)","correct": false},
	{"option": "От атмосферата","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой шум основно влияе за отношението сигнал-шум на изхода на приемник на обхвата 144 MHz? <br>(Раздел 1 / №89)",
 "a": [
	{"option": "От човешка дейност (промишлен шум)","correct": false},
	{"option": "От високочестотния усилвател на приемника","correct": true},
	{"option": "От йоносферата","correct": false},
	{"option": "От атмосферата","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой шум основно влияе за отношението сигнал-шум на изхода на приемник за обхвата 432 MHz? <br>(Раздел 1 / №90)",
 "a": [
	{"option": "От детектора на приемника","correct": false},
	{"option": "От високочестотния усилвател на приемника","correct": true},
	{"option": "От йоносферата","correct": false},
	{"option": "От атмосферата","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво се разбира под шумово число на приемника? <br>(Раздел 1 / №91)",
 "a": [
	{"option": "Нивото на шума, постъпващ в приемника от антената","correct": false},
	{"option": "Способността на приемника да потиска нежелани сигнали на близки честоти","correct": false},
	{"option": "Нивото на шума, генериран в приемника","correct": true},
	{"option": "Нивото на сигнал, който превъзхожда три пъти нивото на шума","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои два фактора определят чувствителността на приемника? <br>(Раздел 1 / №92)",
 "a": [
	{"option": "Селективността към хармонични съставки и линейността на НЧ усилвателя","correct": false},
	{"option": "Цената и наличието му в търговската мрежа","correct": false},
	{"option": "Интермодулационните му характеристики и динамичният му обхват","correct": false},
	{"option": "Ширината на приеманата лента и шумовото число","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое стъпало на приемника практически определя шумовото му число? <br>(Раздел 1 / №93)",
 "a": [
	{"option": "ВЧ усилвателят","correct": true},
	{"option": "МЧ усилвателят","correct": false},
	{"option": "НЧ усилвателят","correct": false},
	{"option": "Осцилаторът","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е смесване? <br>(Раздел 1 / №94)",
 "a": [
	{"option": "Потискане на шума от широколентов приемник по метода на фазовото сравняване","correct": false},
	{"option": "Потискане на шума от широколентов приемник по метода на фазовите разлики","correct": false},
	{"option": "Изкривявания, предизвиквани от нелинейно усилване","correct": false},
	{"option": "Обработка на два сигнала с цел да се получат сумата и разликата от честотите им","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какви честоти са сигналите на изхода на смесителя? <br>(Раздел 1 / №95)",
 "a": [
	{"option": "Честоти, кратни (хармонични) на честотата на входните сигнали","correct": false},
	{"option": "Честоти, равни на сумата и разликата на честотите на входните сигнали","correct": false},
	{"option": "Честотите на входните сигнали и техните сума и разлика","correct": true},
	{"option": "Честотите на входните сигнали и тяхната разлика","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е междинночестотно стъпало? <br>(Раздел 1 / №96)",
 "a": [
	{"option": "Лентов усилвател с фиксирана настройка","correct": true},
	{"option": "Демодулаторът в един приемник","correct": false},
	{"option": "Филтър на приеманата честота","correct": false},
	{"option": "Втори осцилатор","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой нежелателен ефект се появява, когато се използва широколентов филтър в междинночестотния тракт на приемника? <br>(Раздел 1 / №97)",
 "a": [
	{"option": "Претоварва се НЧ усилвателя","correct": false},
	{"option": "Нежелани сигнали достигат до НЧ усилвателя","correct": true},
	{"option": "Появяват се интермодулационни смущения","correct": false},
	{"option": "Става невъзможно приемането на телеграфни сигнали","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво представлява детекцията? <br>(Раздел 1 / №98)",
 "a": [
	{"option": "Процес на потискане на носещата честота","correct": false},
	{"option": "Процес на възстановяване на носителя на информация от модулиран ВЧ сигнал","correct": true},
	{"option": "Смесване на приемания сигнал с шум","correct": false},
	{"option": "Смесване на постояннотоков и променливотоков сигнал","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какъв е принципът на работа на диодния детектор? <br>(Раздел 1 / №99)",
 "a": [
	{"option": "Има различно реактивно съпротивление за различните честоти","correct": false},
	{"option": "Смесва сигнала с подносеща честота","correct": false},
	{"option": "Изправя и филтрира сигнала","correct": true},
	{"option": "Превръща цифровия сигнал в аналогов","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е продукт детектор? <br>(Раздел 1 / №100)",
 "a": [
	{"option": "Детектор, който изисква осцилатор, включен към смесителя","correct": false},
	{"option": "Детектор, който усилва сигнала и стеснява лентата му","correct": false},
	{"option": "Детектор, който осигурява смесване на сигнала с локално генерирана носеща","correct": true},
	{"option": "Детектор, предназначен да детектира продуктите на крос-модулация","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се детектира сигнал с клас на излъчване F3E? <br>(Раздел 1 / №101)",
 "a": [
	{"option": "От балансен модулатор","correct": false},
	{"option": "От честотен дискриминатор","correct": true},
	{"option": "От продукт детектор","correct": false},
	{"option": "От високоволтов изправител","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е честотен дискриминатор? <br>(Раздел 1 / №102)",
 "a": [
	{"option": "Стъпало за детекция на ЧМ сигнали","correct": true},
	{"option": "Стъпало за филтриране на два близки по честота сигнала","correct": false},
	{"option": "ЧМ генератор","correct": false},
	{"option": "Автоматичен селектор на пропусканата честотна лента","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е захващащ ефект? <br>(Раздел 1 / №103)",
 "a": [
	{"option": "ЧМ приемникът демодулира всички сигнали на честотата, на която е настроен","correct": false},
	{"option": "АМ приемникът демодулира всички сигнали на честотата, на която е настроен","correct": false},
	{"option": "От всички сигнали на честотата, на която е настроен, се демодулира само сигналът с най-високо ниво","correct": true},
	{"option": "От всички сигнали на честотата, на която е настроен, не се демодулира само сигналът с най-високо ниво","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой термин се използва, за да се опише явлението, при което един F3E сигнал блокира приемането на друг F3E сигнал на същата честота? <br>(Раздел 1 / №104)",
 "a": [
	{"option": "Блокиране (запушване) на приемника","correct": false},
	{"option": "Захващащ ефект","correct": true},
	{"option": "Крос-модулация","correct": false},
	{"option": "Интермодулационни смущения","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "При кой клас на излъчване захващащият ефект е най-забележим? <br>(Раздел 1 / №105)",
 "a": [
	{"option": "F3E","correct": true},
	{"option": "J3E","correct": false},
	{"option": "A1A","correct": false},
	{"option": "A3E","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя е характерната особеност на усилвател, работещ в режим клас А? <br>(Раздел 1 / №106)",
 "a": [
	{"option": "Отпушен е през по-малко от 180o от периода на сигнала","correct": false},
	{"option": "Отпушен е през целия период на сигнала (360o)","correct": true},
	{"option": "Отпушен е през повече от 180o, но по-малко от 360o от периода на сигнала","correct": false},
	{"option": "Отпушен е точно през 180o от периода на сигнала","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя е характерната особеност на усилвател, работещ в режим клас В? <br>(Раздел 1 / №107)",
 "a": [
	{"option": "Отпушен е през по-малко от 180o от периода на сигнала","correct": false},
	{"option": "Отпушен е през целия период на сигнала (360o)","correct": false},
	{"option": "Отпушен е през повече от 180o, но по-малко от 360o от периода на сигнала","correct": false},
	{"option": "Отпушен е точно през 180o от периода на сигнала","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя е характерната особеност на усилвател, работещ в режим клас АВ? <br>(Раздел 1 / №108)",
 "a": [
	{"option": "Отпушен е през по-малко от 180o от периода на сигнала","correct": false},
	{"option": "Отпушен е през целия период на сигнала (360o)","correct": false},
	{"option": "Отпушен е през повече от 180o, но по-малко от 360o от периода на сигнала","correct": true},
	{"option": "Отпушен е точно през 180o от периода на сигнала","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя е характерната особеност на усилвател, работещ в режим клас С? <br>(Раздел 1 / №109)",
 "a": [
	{"option": "Отпушен е през по-малко от 180o от периода на сигнала","correct": true},
	{"option": "Отпушен е през целия период на сигнала (360o)","correct": false},
	{"option": "Отпушен е през повече от 180o, но по-малко от 360o от периода на сигнала","correct": false},
	{"option": "Отпушен е точно през 180o от периода на сигнала","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В какъв режим работи усилвател, ако е отпушен през целия период на сигнала? <br>(Раздел 1 / №110)",
 "a": [
	{"option": "Клас А","correct": true},
	{"option": "Клас В","correct": false},
	{"option": "Клас С","correct": false},
	{"option": "Клас АВ","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В какъв режим работи усилвател, ако е отпушен през 180o от периода на сигнала? <br>(Раздел 1 / №111)",
 "a": [
	{"option": "Клас А","correct": false},
	{"option": "Клас В","correct": true},
	{"option": "Клас С","correct": false},
	{"option": "Клас АВ","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В какъв режим работи усилвател, ако е отпушен през по-малко от 180o от периода на сигнала? <br>(Раздел 1 / №112)",
 "a": [
	{"option": "Клас А","correct": false},
	{"option": "Клас В","correct": false},
	{"option": "Клас С","correct": true},
	{"option": "Клас АВ","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В какъв режим работи усилвател, ако е отпушен през повече от 180o, но по-малко от 360o от периода на сигнала? <br>(Раздел 1 / №113)",
 "a": [
	{"option": "Клас А","correct": false},
	{"option": "Клас В","correct": false},
	{"option": "Клас С","correct": false},
	{"option": "Клас АВ","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В какъв режим усилвателят има най-добра линейност и най-малко изкривявания? <br>(Раздел 1 / №114)",
 "a": [
	{"option": "Клас А","correct": true},
	{"option": "Клас В","correct": false},
	{"option": "Клас С","correct": false},
	{"option": "Клас D","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В какъв режим усилвателят осигурява най-голяма ефективност? <br>(Раздел 1 / №115)",
 "a": [
	{"option": "Клас А","correct": false},
	{"option": "Клас В","correct": false},
	{"option": "Клас С","correct": true},
	{"option": "Клас АВ","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава терминът модулация? <br>(Раздел 1 / №116)",
 "a": [
	{"option": "Продуктът от линейно усилване","correct": false},
	{"option": "Потискане на носещата честота","correct": false},
	{"option": "Процес на отделяне на нискочестотната съставна от комплексен сигнал","correct": false},
	{"option": "Процес на обработка на носещата честота с носител на информацията","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е балансен модулатор? <br>(Раздел 1 / №117)",
 "a": [
	{"option": "ЧМ модулатор, изходният сигнал на който е с балансирана девиация","correct": false},
	{"option": "Модулатор, изходният сигнал на който съдържа две странични ленти и потисната носеща честота","correct": true},
	{"option": "Модулатор, изходният сигнал на който съдържа една странична лента и потисната носеща честота","correct": false},
	{"option": "Модулатор, изходният сигнал на който е с неподтисната носеща честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се изработва сигнал с клас на излъчване F3E? <br>(Раздел 1 / №118)",
 "a": [
	{"option": "Чрез модулиране на захранващото напрежение на усилвател клас В","correct": false},
	{"option": "Чрез модулиране на захранващото напрежение на усилвател клас С","correct": false},
	{"option": "Чрез използване на реактивен модулатор","correct": true},
	{"option": "Чрез използване на балансен модулатор","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се изработва сигнал с клас на излъчване A3E? <br>(Раздел 1 / №119)",
 "a": [
	{"option": "Чрез използване на реактивен модулатор","correct": false},
	{"option": "Чрез командване на напрежението върху варикап, включен в кръга на осцилатора","correct": false},
	{"option": "Чрез фазов детектор и филтър във веригата на обратната връзка","correct": false},
	{"option": "Чрез модулиране на захранващото напрежение на усилвател клас С","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се изработва сигнал с клас на излъчване J3E? <br>(Раздел 1 / №120)",
 "a": [
	{"option": "Посредством формиране на сигнал с две странични ленти чрез балансен модулатор и след това елиминиране на нежеланата лента с филтър","correct": true},
	{"option": "Посредством формиране на сигнал с две странични ленти чрез балансен модулатор и след това елиминиране на нежеланата лента с хетеродин","correct": false},
	{"option": "Посредством формиране на сигнал с две странични ленти чрез балансен модулатор и след това елиминиране на нежеланата лента със смесване","correct": false},
	{"option": "Посредством формиране на сигнал с две странични ленти чрез балансен модулатор и след това елиминиране на нежеланата лента с неутрализация","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава индекс на модулацията <br>(Раздел 1 / №121)",
 "a": [
	{"option": "Съотношението на девиацията на честотно модулиран сигнал към модулиращата честота","correct": true},
	{"option": "Съотношението на максималната девиация към най-високата модулираща НЧ честота","correct": false},
	{"option": "Съотношението на най-високата модулираща НЧ честота към модулираната честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "При клас на излъчване F3E с максимална девиация по 3000 Hz от двете страни на носещата честота, какъв е индексът на модулация, ако модулиращата честота е 1000 Hz? <br>(Раздел 1 / №122)",
 "a": [
	{"option": "3","correct": true},
	{"option": "1/3","correct": false},
	{"option": "4000","correct": false},
	{"option": "2000","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е генератор на еталонна честота? <br>(Раздел 1 / №123)",
 "a": [
	{"option": "Уред за проверка на електромагнитната съвместимост","correct": false},
	{"option": "Уред, който може да генерира определена честота с изключителна прецизност и служи за настройка на други генератори","correct": true},
	{"option": "Уред, който може да генерира целия спектър честоти","correct": false},
	{"option": "Уред, който може да измерва честоти с точност 1 Hz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какво максимално отклонение ще се различава действителната честота от показанието на дисплея на честотомера 145 000 000 Hz, ако точността на прибора е +/- 1,0 ppm? <br>(Раздел 1 / №124)",
 "a": [
	{"option": "0,145 MHz","correct": false},
	{"option": "1,450 kHz","correct": false},
	{"option": "145 Hz","correct": true},
	{"option": "14,5 Hz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какво максимално отклонение ще се различава действителната честота от показанието на дисплея на честотомера 433 600 000 Hz, ако точността на прибора е +/- 0,1 ppm? <br>(Раздел 1 / №125)",
 "a": [
	{"option": "43,36 Hz","correct": true},
	{"option": "433,6 Hz","correct": false},
	{"option": "4,336 kHz","correct": false},
	{"option": "43,36 kHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какво максимално отклонение ще се различава действителната честота от показанието на дисплея на честотомера 14,128 МHz, ако точността на прибора е +/- 10 ppm? <br>(Раздел 1 / №126)",
 "a": [
	{"option": "1,4128 Hz","correct": false},
	{"option": "14,128 Hz","correct": false},
	{"option": "141,28 Hz","correct": true},
	{"option": "1,4128 kHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За какво честотомерът се ползва от радиолюбителите? <br>(Раздел 1 / №127)",
 "a": [
	{"option": "Може да измерва честоти","correct": true},
	{"option": "Може да генерира стандартни честоти","correct": false},
	{"option": "Като синтезатор на честоти в любителския предавател","correct": false},
	{"option": "За всичките три","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За какво дип-метърът се ползва от радиолюбителите? <br>(Раздел 1 / №128)",
 "a": [
	{"option": "Може прецизно да измерва силата на сигнала","correct": false},
	{"option": "Може прецизно да измерва честотата","correct": false},
	{"option": "Може прецизно да измерва изходящата мощност","correct": false},
	{"option": "Може да измери резонансната честота на трептящ кръг","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква връзка се осъществява между дип-метъра и настроения трептящ кръг който се проверява? <br>(Раздел 1 / №129)",
 "a": [
	{"option": "Галванична","correct": false},
	{"option": "Индуктивна и капацитивна","correct": true},
	{"option": "Капацитивна","correct": false},
	{"option": "Индуктивна","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За какво се използва осцилоскопът? <br>(Раздел 1 / №130)",
 "a": [
	{"option": "За наблюдение на формата на сигнала","correct": false},
	{"option": "За измерване на амплитудата на сигнала","correct": false},
	{"option": "За измерване на честотата на сигнала","correct": false},
	{"option": "За всичките три","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е спектрален анализатор? <br>(Раздел 1 / №131)",
 "a": [
	{"option": "Уред, използван за наблюдение на амплитудата на електрическите сигнали в зависимост от честотата","correct": true},
	{"option": "Уред, съдържащ два детектора - единият включен към входа на усилвателя, а другият - към изхода","correct": false},
	{"option": "Уред, използван за наблюдение на амплитудата на електрически сигнали в зависимост от времето","correct": false},
	{"option": "Уред, с който се определя максималната използваема честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "По какво спектралният анализатор се различава от обикновения осцилоскоп? <br>(Раздел 1 / №132)",
 "a": [
	{"option": "Осцилоскопът се използва за наблюдение на амплитудата на електрически сигнали, докато спектралният анализатор се използва за измерване на отражението от йоносферата","correct": false},
	{"option": "Осцилоскопът се използва за наблюдение на амплитудата на електрически сигнали в зависимост от честотата, докато спектралният анализатор се използва за наблюдение на амплитудата на електрически сигнали в зависимост от времето","correct": false},
	{"option": "Осцилоскопът се използва за наблюдение на амплитудата на електрически сигнали в зависимост от времето, докато спектралният анализатор се използва за наблюдение на амплитудата на електрически сигнали в зависимост от честотата","correct": true},
	{"option": "Осцилоскопът се използва наблюдение на аудио честоти, докато спектралният анализатор се използва за наблюдение на радиочестоти","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой параметър се представя по хоризонталната ос на спектралния анализатор? <br>(Раздел 1 / №133)",
 "a": [
	{"option": "Амплитудата","correct": false},
	{"option": "Напрежението","correct": false},
	{"option": "Резонанса","correct": false},
	{"option": "Честотата","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой параметър се представя по вертикалната ос на спектралния анализатор? <br>(Раздел 1 / №134)",
 "a": [
	{"option": "Амплитудата","correct": true},
	{"option": "Продължителността","correct": false},
	{"option": "Честотата","correct": false},
	{"option": "Времето","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е функционален генератор? <br>(Раздел 1 / №135)",
 "a": [
	{"option": "Уред, който генерира сигнали с различна форма","correct": true},
	{"option": "Уред, който дефинира в математически вид развитието на сложни електрически сигнали","correct": false},
	{"option": "Уред, който променя във всеки момент генерираната честота (известен още като Вобел генератор)","correct": false},
	{"option": "Генератор, който се използва като стандарт при измерване на честоти","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С колко оптимално трябва да се различава по дължина рефлекторът на една насочена антена от вибратора? <br>(Раздел 1 / №136)",
 "a": [
	{"option": "Рефлекторът е по-къс с 5%","correct": false},
	{"option": "Рефлекторът е по-дълъг с 5%","correct": true},
	{"option": "Рефлекторът е по-дълъг с ½","correct": false},
	{"option": "Рефлекторът е по-дълъг два пъти","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С колко оптимално трябва се различава по дължина директорът на една насочена антена от вибратора? <br>(Раздел 1 / №137)",
 "a": [
	{"option": "Директорът е по-дълъг с 5%","correct": false},
	{"option": "Директорът е по-къс с 5%","correct": true},
	{"option": "Директорът е по-къс с ½","correct": false},
	{"option": "Директорът е по-къс два пъти","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На колко е равна най-често електрическата дължина на вибратора на една късовълнова насочена антена тип “Яги”? <br>(Раздел 1 / №138)",
 "a": [
	{"option": "1/4 от дължината на вълната","correct": false},
	{"option": "1/2 от дължината на вълната","correct": true},
	{"option": "3/4 от дължината на вълната","correct": false},
	{"option": "Равна е на дължината на вълната","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Приблизително колко е дълга всяка страна на рефлектора на антена двоен квадрат за честота 29,6 MHz? <br>(Раздел 1 / №139)",
 "a": [
	{"option": "180 cm","correct": false},
	{"option": "270 cm","correct": true},
	{"option": "360 cm","correct": false},
	{"option": "1100 cm","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Приблизително колко е дълго всяко рамо на вибратора на равностранна делталуп антена за 28,7 MHz? <br>(Раздел 1 / №140)",
 "a": [
	{"option": "1050 cm","correct": false},
	{"option": "700 cm","correct": false},
	{"option": "350 cm","correct": true},
	{"option": "220 cm","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е антена сгънат дипол? <br>(Раздел 1 / №141)",
 "a": [
	{"option": "Дипол с дължина 1/4λ","correct": false},
	{"option": "Антена тип “граунд плейн” (вертикална четвъртвълнова)","correct": false},
	{"option": "Полувълнов дипол, чиито краища са свързани проводник с дължина 1/2 λ","correct": true},
	{"option": "Дипол, сгънат в средата под ъгъл 90о, за да се избегнат минимумите в диаграмата","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как може да се повиши ефективността на една вертикална късовълнова антена? <br>(Раздел 1 / №142)",
 "a": [
	{"option": "Като се инсталира добра система от радиали","correct": true},
	{"option": "Като се изолира от земя захранващата линия","correct": false},
	{"option": "Като антената леко се скъси спрямо изчислената дължина","correct": false},
	{"option": "Като антената леко се удължи спрямо изчислената дължина","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя характерна особеност на диаграмата на антената е необходима за радиозасичане на смущаващи предаватели? <br>(Раздел 1 / №143)",
 "a": [
	{"option": "Кръгова диаграма","correct": false},
	{"option": "Добро отношение фронт/тил (напред/назад) на диаграмата в хоризонталната равнина","correct": true},
	{"option": "Добро отношение фронт/тил (напред/назад) на диаграмата във вертикалната равнина","correct": false},
	{"option": "Диаграма с формата на цифрата 8","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви антени се ползват за радиозасичане на смущаващ предавател на къси вълни с преносим приемник? <br>(Раздел 1 / №144)",
 "a": [
	{"option": "Комбинация от рамкова и феритна антена","correct": false},
	{"option": "Комбинация от рамкова (или феритна) и пръчковидна антена","correct": true},
	{"option": "Три или повече елементни насочени антени","correct": false},
	{"option": "Телескопична антена","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя електромагнитна вълна е хоризонтално поляризирана? <br>(Раздел 1 / №145)",
 "a": [
	{"option": "На която електрическото и магнитното поле са в равнина, успоредна на земната повърхност","correct": false},
	{"option": "На която електрическото и магнитното поле са в равнина, перпендикулярна на земната повърхност","correct": false},
	{"option": "На която електрическото поле е в равнина, успоредна на земната повърхност","correct": true},
	{"option": "На която магнитното поле е в равнина, успоредна на земната повърхност","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя електромагнитна вълна е с кръгова поляризация? <br>(Раздел 1 / №146)",
 "a": [
	{"option": "На която равнината на електрическото поле е променила разположението си спрямо земната повърхност вследствие отражение от йоносферата","correct": false},
	{"option": "На която равнината на електрическото поле променя разположението си спрямо земната повърхност по синусоидален закон","correct": true},
	{"option": "Електромагнитна вълна, обиколила цялата земя","correct": false},
	{"option": "Електромагнитна вълна, излъчена от антена с кръгова диаграма","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Когато електрическото поле на една електромагнитна вълна е в равнина, перпендикулярна на земната повърхност, каква е поляризацията на вълната? <br>(Раздел 1 / №147)",
 "a": [
	{"option": "Кръгова","correct": false},
	{"option": "Хоризонтална","correct": false},
	{"option": "Вертикална","correct": true},
	{"option": "Елиптична","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Когато магнитното поле на една електромагнитна вълна е в равнина, успоредна на земната повърхност, каква е поляризацията на вълната? <br>(Раздел 1 / №148)",
 "a": [
	{"option": "Кръгова","correct": false},
	{"option": "Хоризонтална","correct": false},
	{"option": "Вертикална","correct": true},
	{"option": "Елиптична","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Когато магнитното поле на една електромагнитна вълна е в равнина, перпендикулярна на земната повърхност, каква е поляризацията на вълната? <br>(Раздел 1 / №149)",
 "a": [
	{"option": "Кръгова","correct": false},
	{"option": "Хоризонтална","correct": true},
	{"option": "Вертикална","correct": false},
	{"option": "Елиптична","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Когато електрическото поле на една електромагнитна вълна е в равнина, успоредна на земната повърхност, каква е поляризацията на вълната? <br>(Раздел 1 / №150)",
 "a": [
	{"option": "Кръгова","correct": false},
	{"option": "Хоризонтална","correct": true},
	{"option": "Вертикална","correct": false},
	{"option": "Елиптична","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се постига кръгова поляризация с обикновени антени с линейна поляризация? <br>(Раздел 1 / №151)",
 "a": [
	{"option": "Две антени, перпендикулярни една на друга се захранват във фаза","correct": false},
	{"option": "Две антени, перпендикулярни една на друга се захранват с разлика във фазите 90о","correct": true},
	{"option": "Две антени, успоредни една на друга се захранват във фаза","correct": false},
	{"option": "Две антени, успоредни една на друга се захранват с разлика във фазите 90о","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е изотропен излъчвател? <br>(Раздел 1 / №152)",
 "a": [
	{"option": "Хипотетична антена в свободно пространство, излъчваща равномерно във всички посоки","correct": true},
	{"option": "В северното полукълбо това е стационарна антена, излъчваща на юг","correct": false},
	{"option": "Антена, разположена достатъчно високо, за да не се влияе диаграмата й от близостта на земята","correct": false},
	{"option": "Антена, чиито параметри не се променят при разместване на елементите","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви функции изпълнява изотропният излъчвател? <br>(Раздел 1 / №153)",
 "a": [
	{"option": "Използва се за сравнение на сигналите от отделни предаватели","correct": false},
	{"option": "Използва се като база за сравнение при измерване на усилването на антените","correct": true},
	{"option": "Използва се като еквивалентен товар при настройка на предавателите","correct": false},
	{"option": "Използва се за измерване на КСВ на захранващите линии","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво се разбира под коефициент усилване на антената? <br>(Раздел 1 / №154)",
 "a": [
	{"option": "Цифровото съотношение между излъчената мощност на една антена към излъчената мощност от друга, обикновено стандартна антена","correct": true},
	{"option": "Цифровото съотношение между мощността, излъчена в главното направление на антената спрямо мощността, излъчена в противоположното направление","correct": false},
	{"option": "Цифровото съотношение между мощността, излъчена от антената, и мощността на изхода на предавателя","correct": false},
	{"option": "Мощността на изхода на предавателя минус загубите по захранващата линия","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се променя усилването на една параболична антена, когато използваната честота се удвои? <br>(Раздел 1 / №155)",
 "a": [
	{"option": "Не се променя","correct": false},
	{"option": "Увеличава се с 0,7","correct": false},
	{"option": "Увеличава се с 6 dB","correct": true},
	{"option": "Намалява се с 3 dB","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е ширина на честотната лента на една антена? <br>(Раздел 1 / №156)",
 "a": [
	{"option": "Дължината на антената, разделена на броя на елементите й","correct": false},
	{"option": "Честотният обхват, в който съотношението между максималната и минимална излъчена мощност е 3 dB","correct": true},
	{"option": "Ъгълът между двете точки от диаграмата на антената, при които излъчената в съответното направление мощност пада два пъти","correct": false},
	{"option": "Ъгълът между двете въображаеми линии, прекарани през краищата на елементите на антената","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се определя приблизително ширината на честотната лента на една насочена антена? <br>(Раздел 1 / №157)",
 "a": [
	{"option": "Отбелязват се двете гранични честоти, при които мощността, излъчена от антената пада с 3 dB спрямо максималната си стойност и се изчислява разликата им","correct": true},
	{"option": "Измерва се съотношението на мощността, излъчена в главното направление и мощността в противоположното направление","correct": false},
	{"option": "Прекарват се въображаеми линии през краищата на елементите и се измерва ъгълът между тях","correct": false},
	{"option": "Измерва се съотношението на мощността, излъчена в главното направление и мощността в перпендикулярно направление","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се променя ширината на честотната лента на една антена, на която добавяме елементи за повишаване на усилването? <br>(Раздел 1 / №158)",
 "a": [
	{"option": "Ширината на лентата нараства пропорционално на усилването","correct": false},
	{"option": "Ширината на лентата нараства геометрично пропорционално на усилването","correct": false},
	{"option": "Ширината на лентата не се променя","correct": false},
	{"option": "Ширината на лентата намалява","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е ширината на честотната лента на антена сгънат дипол спрямо обикновена диполна антена? <br>(Раздел 1 / №159)",
 "a": [
	{"option": "Около 0,7","correct": false},
	{"option": "Приблизително същата","correct": false},
	{"option": "Около два пъти по-малка","correct": false},
	{"option": "По-голяма","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На колко е равен входният импеданс на сгънатия дипол? <br>(Раздел 1 / №160)",
 "a": [
	{"option": "500 Ω","correct": false},
	{"option": "300 Ω","correct": true},
	{"option": "75 Ω","correct": false},
	{"option": "50 Ω","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви са напрежението и токът в краищата на една полувълнова антена спрямо тези в друга точка от антената? <br>(Раздел 1 / №161)",
 "a": [
	{"option": "Еднакви","correct": false},
	{"option": "Минимум напрежение и максимум ток","correct": false},
	{"option": "Максимум напрежение и минимум ток","correct": true},
	{"option": "Максимум напрежение и максимум ток","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви са напрежението и токът в средата на една полувълнова антена спрямо тези в друга точка от антената? <br>(Раздел 1 / №162)",
 "a": [
	{"option": "Еднакви","correct": false},
	{"option": "Минимум напрежение и максимум ток","correct": true},
	{"option": "Максимум напрежение и минимум ток","correct": false},
	{"option": "Минимум напрежение и минимум ток","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Защо обикновено автомобилната КВ антена се свързва с приемо- предавателя (трансийвъра) през бобина? <br>(Раздел 1 / №163)",
 "a": [
	{"option": "За да се подобри приемането","correct": false},
	{"option": "За да се повиши Q факторът","correct": false},
	{"option": "За да се избегнат смущения от двигателя на автомобила","correct": false},
	{"option": "За да се анулира капацитивното реактивно съпротивление на антената","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е делта съгласуване? <br>(Раздел 1 / №164)",
 "a": [
	{"option": "Метод на съгласуване на по-високоимпедансна захранваща линия към по- нискоимпедансна антена посредством свързване на линията към две точки на вибратора на антената, еднакво отдалечени от средата му","correct": true},
	{"option": "Метод на съгласуване, при който антенният ток се заставя да премине през проводник с формата на равностранен триъгълник, монтиран на края на захранващата линия","correct": false},
	{"option": "Метод на съгласуване, при който се използва трипроводна захранваща линия","correct": false},
	{"option": "Метод на съгласуване, известен още като “У” коляно","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е гама съгласуване? <br>(Раздел 1 / №165)",
 "a": [
	{"option": "Симетрична захранваща линия е свързана към две точки на вибратора на антената, еднакво отдалечени от средата му","correct": false},
	{"option": "Метод на съгласуване, известен още като “У” коляно","correct": false},
	{"option": "Симетрична захранваща линия е свързана към двете най-отдалечени точки на вибратора на антената","correct": false},
	{"option": "Несиметрична захранваща линия е свързана към средната точка на вибратора и друга точка от него","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какъв ще е коефициентът на стояща вълна, ако се свърже захранваща линия с импеданс 50 ома към резонансна антена с импеданс в точките на захранването 50 ома? <br>(Раздел 1 / №166)",
 "a": [
	{"option": "100","correct": false},
	{"option": "50","correct": false},
	{"option": "1","correct": true},
	{"option": "0","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какъв ще е коефициентът на стояща вълна, ако се свърже захранваща линия с импеданс 50 ома към резонансна антена с импеданс в точките на захранването 10 ома? <br>(Раздел 1 / №167)",
 "a": [
	{"option": "60","correct": false},
	{"option": "40","correct": false},
	{"option": "5","correct": true},
	{"option": "0,2","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво определя максималната ефективно излъчена мощност на любителски ретранслатор? <br>(Раздел 1 / №168)",
 "a": [
	{"option": "Нормативните документи","correct": false},
	{"option": "Нивото на модулацията и вида на емисията, които се ползват","correct": false},
	{"option": "Поляризацията и направлението на главните листове в диаграмата на антената","correct": false},
	{"option": "Честотата на предаване и средната височина на антената над обслужвания терен","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се определя ефективно излъчената мощност? <br>(Раздел 1 / №169)",
 "a": [
	{"option": "Чрез измерване на изходната мощност на крайното стъпало на предавателя","correct": false},
	{"option": "Чрез измерване на изходната мощност на крайното стъпало и изваждане от нея на загубите по захранващата линия","correct": false},
	{"option": "Чрез измерване на мощността, постъпваща на входа на антената и усилването на антената","correct": true},
	{"option": "Чрез измерване на мощността, постъпваща на входа на антената","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое определя ефективната височина на антената над околния терен? <br>(Раздел 1 / №170)",
 "a": [
	{"option": "Надморската височина на антената","correct": false},
	{"option": "Височината на фазовия център на антената спрямо средната височина на околния терен","correct": true},
	{"option": "Височината на антената спрямо най-високата точка от околния терен","correct": false},
	{"option": "Височината на антената спрямо най-ниската точка от околния терен","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е ефективно излъчената мощност от любителски ретранслатор при 50 W изходяща мощност, загуби 4 dB в захранващата линия и 3 dB в дуплексера и усилване на антената (спрямо полувълнов вибратор) 6 dB? <br>(Раздел 1 / №171)",
 "a": [
	{"option": "Приблизително 150 W","correct": false},
	{"option": "Приблизително 70 W","correct": false},
	{"option": "Приблизително 40 W","correct": true},
	{"option": "Приблизително 25 W","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е ефективно излъчената мощност от любителски ретранслатор при 50 W изходяща мощност, загуби 5 dB в захранващата линия и 3 dB в дуплексера и усилване на антената (спрямо полувълнов вибратор) 6 dB? <br>(Раздел 1 / №172)",
 "a": [
	{"option": "Приблизително 320 W","correct": false},
	{"option": "Приблизително 100 W","correct": false},
	{"option": "Приблизително 32 W","correct": true},
	{"option": "Приблизително 16 W","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко е ефективно излъчената мощност от любителски ретранслатор при 10 W изходяща мощност, загуби 4 dB в захранващата линия и 3 dB в дуплексера и усилване на антената (спрямо полувълнов вибратор) 10 dB? <br>(Раздел 1 / №173)",
 "a": [
	{"option": "Приблизително 100 W","correct": false},
	{"option": "Приблизително 50 W","correct": false},
	{"option": "Приблизително 30 W","correct": false},
	{"option": "Приблизително 20 W","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се нарича явлението, което се появява в приемащата радиостанция, когато се явят фазови разлики в спектъра на приемания сигнал? <br>(Раздел 1 / №174)",
 "a": [
	{"option": "Фарадеева ротация","correct": false},
	{"option": "Кръгова поляризация","correct": false},
	{"option": "Блокиране (запушване) на приемника","correct": false},
	{"option": "Селективен фадинг","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой вид на емисията (вид модулация) е най-уязвима от селективен фадинг? <br>(Раздел 1 / №175)",
 "a": [
	{"option": "FM","correct": true},
	{"option": "CW","correct": false},
	{"option": "SSB","correct": false},
	{"option": "RTTY","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "При каква честотна лента на предавания сигнал селективният фадинг е по-изявен? <br>(Раздел 1 / №176)",
 "a": [
	{"option": "При по-широка лента","correct": true},
	{"option": "При по-тясна лента","correct": false},
	{"option": "Селективният фадинг не зависи от ширината на лентата на сигнала","correct": false},
	{"option": "Дали ще има селективен фадинг или не, зависи от подбраната лента на пропускане на приемника","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е селективен фадинг? <br>(Раздел 1 / №177)",
 "a": [
	{"option": "Фадинг, причинен от вибрации на приемащата антена","correct": false},
	{"option": "Фадинг, причинен от фазови разлики в спектъра на приемания сигнал","correct": true},
	{"option": "Фадинг, причинен от промеми във височината на отражаващия йоносферен слой","correct": false},
	{"option": "Фадинг, причинен от часовата разлика между предаващата и приемащата радиостанции","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се нарича ефектът в приемащата радиостанция, когато се явят фазови разлики в спектъра на приемания сигнал? <br>(Раздел 1 / №178)",
 "a": [
	{"option": "Фарадеева ротация","correct": false},
	{"option": "Кръгова поляризация","correct": false},
	{"option": "Запушване на приемника","correct": false},
	{"option": "Селективен фадинг","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой клас на излъчване е най-уязвим от селективен фадинг? <br>(Раздел 1 / №179)",
 "a": [
	{"option": "F3Е","correct": true},
	{"option": "А1А","correct": false},
	{"option": "J3E","correct": false},
	{"option": "A3F","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Защо разстоянието до радиохоризонта надвишава разстоянието до геометричния хоризонт? <br>(Раздел 1 / №180)",
 "a": [
	{"option": "Поради отражението от Е слоя","correct": false},
	{"option": "Поради отражението от Е спорадичен слой","correct": false},
	{"option": "Поради отражението от полярно сияние (аврора)","correct": false},
	{"option": "Поради тропосферното пречупване (рефракция)","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С колко разстоянието до радиохоризонта надвишава разстоянието до геометричния хоризонт? <br>(Раздел 1 / №181)",
 "a": [
	{"option": "Приблизително с една трета","correct": true},
	{"option": "Приблизително с една втора","correct": false},
	{"option": "Приблизително с две трети","correct": false},
	{"option": "Приблизително два пъти","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "До какво разстояние е ограничено нормално УКВ прохождението? <br>(Раздел 1 / №182)",
 "a": [
	{"option": "Приблизително 3 000 km","correct": false},
	{"option": "Приблизително 2 000 km","correct": false},
	{"option": "Приблизително 1 200 km","correct": false},
	{"option": "Приблизително 800 km","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви условия най-често правят възможно приемането на УКВ сигнал на разстояние повече от 800 km? <br>(Раздел 1 / №183)",
 "a": [
	{"option": "Поглъщане от D слоя","correct": false},
	{"option": "Тропосферно разсейване","correct": true},
	{"option": "Фарадеева ротация","correct": false},
	{"option": "Отражение от Луната","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В кои райони на света спорадичният Е слой е най-често явление? <br>(Раздел 1 / №184)",
 "a": [
	{"option": "В районите на полюсите","correct": false},
	{"option": "В умерените ширини","correct": false},
	{"option": "Около екватора","correct": true},
	{"option": "Няма разлика спрямо географската ширина","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое основно причинява появата на Е спорадичен слой? <br>(Раздел 1 / №185)",
 "a": [
	{"option": "Ветрове и завихряния","correct": true},
	{"option": "Слънчевата активност","correct": false},
	{"option": "Температурни инверсии","correct": false},
	{"option": "Метеори","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви са условията за поява на Е спорадичен слой? <br>(Раздел 1 / №186)",
 "a": [
	{"option": "Промени в слоя Е, причинени от вариациите на слънчевата активност","correct": false},
	{"option": "Рязко покачване на силата на УКВ сигналите от метеорни следи в слоя Е","correct": false},
	{"option": "Формиране на йонизирани петна на височината на слоя Е вследствие на ветрове и завихряния","correct": true},
	{"option": "Тропосферни нееднородности на височината на слоя Е","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В кой радиолюбителски обхват се правят най-далечни радиовръзки преди всичко благодарение на спорадичния Е слой? <br>(Раздел 1 / №187)",
 "a": [
	{"option": "144 MHz","correct": false},
	{"option": "50 MHz","correct": true},
	{"option": "14 MHz","correct": false},
	{"option": "1,8 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е причината за появата на полярни сияния (аврора) и особеностите на прохождението, свързани с тях? <br>(Раздел 1 / №188)",
 "a": [
	{"option": "Високият брой слънчеви петна","correct": false},
	{"option": "Ниският брой слънчеви петна","correct": false},
	{"option": "Излъчването от слънцето на заредени частици","correct": true},
	{"option": "Метеорни дъждове в полярните области","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На каква височина се образуват полярните сияния (аврората)? <br>(Раздел 1 / №189)",
 "a": [
	{"option": "На височината на тропосферата","correct": false},
	{"option": "На височината на D слоя","correct": false},
	{"option": "На височината на Е слоя","correct": true},
	{"option": "На височината на F слоя","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За радиостанции в България накъде трябва да бъдат насочени антените, за да се извлече максимална полза от прохождението чрез отражение от полярни сияния (аврора)? <br>(Раздел 1 / №190)",
 "a": [
	{"option": "На север","correct": true},
	{"option": "На юг","correct": false},
	{"option": "На изток","correct": false},
	{"option": "На запад","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Доколко радиолюбители от България могат да се ползват от прохождението чрез отражение от полярни сияния (аврора)? <br>(Раздел 1 / №191)",
 "a": [
	{"option": "Не могат да се ползват, това могат да правят единствено станции, разположени отвъд полярния кръг","correct": false},
	{"option": "Всички радиолюбители (а това значи и български) могат да се ползват независимо от местоположението","correct": false},
	{"option": "Могат да се ползват само тези, които са разположени на географски ширини, по-високи от 35о (а това значи и български)","correct": true},
	{"option": "Могат да се ползват единствено за радиовръзки с южното полукълбо","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В кои часове на денонощието може да се очаква прохождение чрез отражение от полярни сияния (аврора)? <br>(Раздел 1 / №192)",
 "a": [
	{"option": "В ранните вечерни часове","correct": false},
	{"option": "В продължение на цялата нощ","correct": false},
	{"option": "В ранните сутрешни часове","correct": false},
	{"option": "През цялото денонощие","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои класове на излъчване са най-подходящи при прохождение чрез отражение от полярни сияния (аврора)? <br>(Раздел 1 / №193)",
 "a": [
	{"option": "F3E и J3E","correct": false},
	{"option": "J3E и A1A","correct": true},
	{"option": "A3E и A3F","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво се случва с радиовълна, излъчена към космоса при срещата й със заредени частици? <br>(Раздел 1 / №194)",
 "a": [
	{"option": "Нищо не се случва, защото радиовълните нямат физически строеж","correct": false},
	{"option": "Генерира се полярно сияние","correct": false},
	{"option": "Радиовълната губи от енергията си","correct": true},
	{"option": "Радиовълната повишава енергията си","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Колко далече една от друга трябва да бъдат две радиостанции, които искат да установят връзка чрез пасивно отражение от Луната? <br>(Раздел 1 / №195)",
 "a": [
	{"option": "Не повече от 1000 km","correct": false},
	{"option": "Не повече от 2000 km","correct": false},
	{"option": "Не повече от 5000 km","correct": false},
	{"option": "На произволна дистанция, стига и двете станции да виждат Луната","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е характерно за приемания сигнал, пасивно отразен от Луната? <br>(Раздел 1 / №196)",
 "a": [
	{"option": "Промяна в тона на CW сигнала","correct": false},
	{"option": "Бърз, нерегулярен фадинг","correct": true},
	{"option": "Значителни загуби при изгрев и залез слънце","correct": false},
	{"option": "Ехото е с няколко Hz по-ниско по честота от излъчения сигнал","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои са най-добрите дни за насрочване на радиовръзка с пасивно отражение от Луната (ЕМЕ)? <br>(Раздел 1 / №197)",
 "a": [
	{"option": "Когато Луната е в перигея си","correct": true},
	{"option": "Когато Луната е в апогея си","correct": false},
	{"option": "При пълнолуние","correct": false},
	{"option": "Когато времето е ясно в пунктовете на двете станции","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое е основното изискване за приемника за радиовръзка с пасивно отражение от Луната (ЕМЕ)? <br>(Раздел 1 / №198)",
 "a": [
	{"option": "Да има обхвата 14 MHz","correct": false},
	{"option": "Да има много голям динамичен диапазон","correct": false},
	{"option": "Да има много ниско усилване","correct": false},
	{"option": "Да има много ниско шумово число","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Приблизително колко е затихването на сигнала по трасето Земя - Луна - Земя за обхвата 144 MHz? <br>(Раздел 1 / №199)",
 "a": [
	{"option": "70 - 75 dB","correct": false},
	{"option": "150 - 155 dB","correct": false},
	{"option": "250 - 255 dB","correct": true},
	{"option": "350 - 355 dB","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За кой УКВ обхват затихването по трасето Земя - Луна - Земя е най- малко? <br>(Раздел 1 / №200)",
 "a": [
	{"option": "50 MHz","correct": true},
	{"option": "144 MHz","correct": false},
	{"option": "432 MHz","correct": false},
	{"option": "1296 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Защо обхватът 50 MHz практически не се използва за радиовръзки с пасивно отражение от Луната (ЕМЕ)? <br>(Раздел 1 / №201)",
 "a": [
	{"option": "Поради много по-голямото затихване по трасето Земя - Луна - Земя в сравнение с другите УКВ обхвати","correct": false},
	{"option": "Поради големите размери на антените и високото ниво на шумовете","correct": true},
	{"option": "Поради това, че йоносферният слой F2 отразява сигнала обратно към Земята","correct": false},
	{"option": "Поради поглъщането на сигнала от ниските йоносферни слоеве D и Е","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На кой от късовълновите обхвати е възможна ЕМЕ радиовръзка <br>(Раздел 1 / №202)",
 "a": [
	{"option": "1,8 MHz","correct": false},
	{"option": "3,5 MHz","correct": false},
	{"option": "7 MHz","correct": false},
	{"option": "На никой от тях","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В кой радиолюбителски обхват отражението от метеорни следи е най-важно за осъществяване на далечна връзка? <br>(Раздел 1 / №203)",
 "a": [
	{"option": "1,8 MHz","correct": false},
	{"option": "14 MHz","correct": false},
	{"option": "144 MHz","correct": true},
	{"option": "432 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е трансекваториално прохождение? <br>(Раздел 1 / №204)",
 "a": [
	{"option": "Прохождение между две точки, разположени на приблизително еднакво разстояние на север и на юг от магнитния екватор","correct": true},
	{"option": "Прохождение между две точки, разположени на магнитния екватор","correct": false},
	{"option": "Прохождение между два континента, разположени от една и съща страна на екватора","correct": false},
	{"option": "Прохождение между две точки, разположени на еднаква географска ширина","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е максималното разстояние, на което може да се осъществи радиовръзка благодарение на трансекваториално прохождение? <br>(Раздел 1 / №205)",
 "a": [
	{"option": "Приблизително 2000 km","correct": false},
	{"option": "Приблизително 4000 km","correct": false},
	{"option": "Приблизително 8000 km","correct": true},
	{"option": "Приблизително 12000 km","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой е най-подходящият момент за радиовръзка чрез трансекваториално прохождение? <br>(Раздел 1 / №206)",
 "a": [
	{"option": "Преди обяд","correct": false},
	{"option": "Около обяд","correct": false},
	{"option": "След обяд и в ранната вечер","correct": true},
	{"option": "Трансекваториалното прхождение е възможно само през нощта","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Доколко радиолюбители от България могат да се ползват от трансекваториалното прохождение? <br>(Раздел 1 / №207)",
 "a": [
	{"option": "Не могат да се ползват, това могат да правят единствено станции, разположени в близост до магнитния екватор","correct": false},
	{"option": "Всички радиолюбители (а това значи и български) могат да се ползват независимо от местоположението","correct": false},
	{"option": "Могат да се ползват за късовълнови, но не и за ултракъсовълнови радиовръзки","correct": false},
	{"option": "България е разположена на границата на възможните радиовръзки чрез трансекваториално прохождение и, макар и трудно, радиовръзки са възможни при подходящи кореспонденти","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е прохождение по линията на здрача (gray-line) <br>(Раздел 1 / №208)",
 "a": [
	{"option": "Прохождение в дните на пролетното и есенното равноденствие","correct": false},
	{"option": "Прохождение между две точки в момент, когато и двете са разположени на линията на здрача","correct": true},
	{"option": "Прохождение Земя - Луна - Земя (ЕМЕ), при което сигналът се отразява от граничната линия между осветената и тъмната част на Луната","correct": false},
	{"option": "Специфично прохождение за обхватите 144 и 432 MHz при много ниска слънчева активност","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако максимално използваемата честота за трасето Варна - Северна Каролина е 31 MHz, кой обхват ще предложи най-добри възможности за осъществяването на успешен радиолюбителски контакт? <br>(Раздел 1 / №209)",
 "a": [
	{"option": "10 m","correct": true},
	{"option": "15 m","correct": false},
	{"option": "20 m","correct": false},
	{"option": "40 m","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако максимално използваемата честота за трасето Бургас - Ванкувър е 16 MHz, кой обхват ще предложи най-добри възможности за осъществяването на успешен радиолюбителски контакт? <br>(Раздел 1 / №210)",
 "a": [
	{"option": "10 m","correct": false},
	{"option": "15 m","correct": false},
	{"option": "20 m","correct": true},
	{"option": "40 m","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако максимално използваемата честота за трасето Пловдив - Токио е 16 MHz, кой обхват ще предложи най-добри възможности за осъществяването на успешен контакт? <br>(Раздел 1 / №211)",
 "a": [
	{"option": "10 m","correct": false},
	{"option": "15 m","correct": false},
	{"option": "20 m","correct": true},
	{"option": "40 m","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако български радиолюбител желае в 5 часа UTC през зимата да осъществи радиовръзка с френски радиолюбител, кой радиолюбителски обхват ще му предостави най-добра възможност? <br>(Раздел 1 / №212)",
 "a": [
	{"option": "28 MHz","correct": false},
	{"option": "18 MHz","correct": false},
	{"option": "3,5 MHz","correct": true},
	{"option": "144 МНz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако български радиолюбител желае в 22 часа UTC през лятото да осъществи радиовръзка с американски радиолюбител, кой обхват ще му предостави най-добра възможност? <br>(Раздел 1 / №213)",
 "a": [
	{"option": "14 MHz","correct": true},
	{"option": "10 MHz","correct": false},
	{"option": "3,5 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой е най-значимият проблем за ефективното ползване на любителска късовълнова радиостанция в автомобил по време на движение. <br>(Раздел 1 / №214)",
 "a": [
	{"option": "Смущенията от запалването","correct": true},
	{"option": "Доплеровият ефект от движението на автомобила","correct": false},
	{"option": "Смущенията от радари","correct": false},
	{"option": "Механичните вибрации","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой е правилният начин за потискане на електрическия шум в мобилна радиостанция? <br>(Раздел 1 / №215)",
 "a": [
	{"option": "Всички метални повърхности да се изолират една от друга","correct": false},
	{"option": "Да се направи екранировка и монтират филтри там, където е необходимо","correct": true},
	{"option": "Да се напръскат всички неметални повърхности с антистатичен спрей","correct": false},
	{"option": "Да се инсталират последователни кондензатори във всички правотокови вериги","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как могат да бъдат минимизирани смущенията от запалването в двигателя на автомобила при ползване на мобилна радиостанция? <br>(Раздел 1 / №216)",
 "a": [
	{"option": "Чрез инсталиране на последователни кондензатори във всички правотокови вериги","correct": false},
	{"option": "Чрез инсталиране на високочестотен филтър във веригата на антената","correct": false},
	{"option": "Чрез свързване на захранващите проводници към акумулатора по най- късия път","correct": true},
	{"option": "Чрез свързване на захранващите проводници към акумулатора по най- дългия път","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как се нарича явлението, при което сигналите от два близко разположени предавателя се смесват в едното или в двете крайни стъпала, вследствие на което се появяват нежелани честоти, различни от честотите на двата предавателя? <br>(Раздел 1 / №217)",
 "a": [
	{"option": "Блокиране (запушване) на крайните стъпала","correct": false},
	{"option": "Неутрализация","correct": false},
	{"option": "Смущения от съседен канал","correct": false},
	{"option": "Интермодулационни смущения","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво може да се получи, ако се използва нелинеен усилвател в предавател с клас на излъчване J3E? <br>(Раздел 1 / №218)",
 "a": [
	{"option": "Нисък коефициент на полезно действие","correct": false},
	{"option": "Нелинейни изкривявания","correct": true},
	{"option": "Интермодулационни смущения","correct": false},
	{"option": "Възстановяване на носещата честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е блокиране (запушване) на приемника? <br>(Раздел 1 / №219)",
 "a": [
	{"option": "Рязко нарастване на шума над нивото на сигнала","correct": false},
	{"option": "Рязко намаляване на чувствителността на приемника, когато високочестотният усилвател излезе от строя","correct": false},
	{"option": "Рязко намаляване на чувствителността на приемника поради приемането на много силен сигнал на близка честота","correct": true},
	{"option": "Рязко намаляване на чуваемостта на далечни станции вследствие промяна на прохождението","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво са крос-модулационни смущения? <br>(Раздел 1 / №220)",
 "a": [
	{"option": "Смущения между два предавателя с различен вид модулация","correct": false},
	{"option": "Смущения от нелинейност на НЧ усилвателя на приемника","correct": false},
	{"option": "Смущения от нелинейност на модулатора на предавателя","correct": false},
	{"option": "Смущения от силен предавател, излъчващ на различна честота","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой термин се използва, за да се опише явлението, когато сигнал с високо ниво се наслагва върху друг сигнал, който приемаме? <br>(Раздел 1 / №221)",
 "a": [
	{"option": "Интермодулационни смущения","correct": false},
	{"option": "Крос-модулация","correct": true},
	{"option": "Смущения по огледален канал","correct": false},
	{"option": "Смущения от втория осцилатор","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как може да бъде намален отрицателният ефект от крос- модулацията? <br>(Раздел 1 / №222)",
 "a": [
	{"option": "Чрез инсталиране на подходящ филтър в приемника","correct": true},
	{"option": "Чрез използване на по-добро заземление","correct": false},
	{"option": "Чрез увеличаване на ВЧ усилването на приемника и намаляване на НЧ усилването","correct": false},
	{"option": "Чрез по-прецизна настройка","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое радиолюбителско съкращение се използва за да се предаде ”край на съобщението”? <br>(Раздел 2 / №1)",
 "a": [
	{"option": "K","correct": false},
	{"option": "BK","correct": false},
	{"option": "GA","correct": false},
	{"option": "AR","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое радиолюбителско съкращение се използва за да се предаде ”близо до”? <br>(Раздел 2 / №2)",
 "a": [
	{"option": "ABT","correct": false},
	{"option": "VIA","correct": false},
	{"option": "NR","correct": true},
	{"option": "NO","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как в радиолюбителско състезание ще съобщите на кореспондента ”предайте още веднъж поредния номер на връзката”? <br>(Раздел 2 / №3)",
 "a": [
	{"option": "NR?","correct": true},
	{"option": "NO?","correct": false},
	{"option": "RPRT?","correct": false},
	{"option": "RST?","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на съкращението “ABT”? <br>(Раздел 2 / №4)",
 "a": [
	{"option": "Относно, около","correct": true},
	{"option": "Всичко","correct": false},
	{"option": "Отговор","correct": false},
	{"option": "Обхват","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на кода “QRQ”? <br>(Раздел 2 / №5)",
 "a": [
	{"option": "Атмосферни смущения","correct": false},
	{"option": "Смущения от други станции","correct": false},
	{"option": "Зает съм","correct": false},
	{"option": "Предавайте по-бързо","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на кода “QRPР”? <br>(Раздел 2 / №6)",
 "a": [
	{"option": "Силата на Вашите сигнали се мени","correct": false},
	{"option": "Предавател с изключително ниска мощност (до 5 W)","correct": true},
	{"option": "Предавайте с по-ниска скорост","correct": false},
	{"option": "Вашата честота се мени","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как ще постъпите, ако по време на радиовръзка на телеграфия (CW), чуете от кореспондента кода “QRS”? <br>(Раздел 2 / №7)",
 "a": [
	{"option": "Ще започнете да предавате по-бавно","correct": true},
	{"option": "Ще започнете да предавате по-бързо","correct": false},
	{"option": "Ще останете на подслушване, докато кореспондентът се обади отново","correct": false},
	{"option": "Ще намалите мощността","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на съкращенията “RPT AА”? <br>(Раздел 2 / №8)",
 "a": [
	{"option": "Повторете всичко отново","correct": false},
	{"option": "Повторете всичко след..","correct": true},
	{"option": "Повторете всичко до..","correct": false},
	{"option": "Повторете всичко между..","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое съкращение означава ”изчакайте момент”? <br>(Раздел 2 / №9)",
 "a": [
	{"option": "ALSO","correct": false},
	{"option": "ALL","correct": false},
	{"option": "AS","correct": true},
	{"option": "AR","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на кода “QRU”? <br>(Раздел 2 / №10)",
 "a": [
	{"option": "Преустановете предаването","correct": false},
	{"option": "Повторете опознавателния си знак","correct": false},
	{"option": "Имам за вас съобщение","correct": false},
	{"option": "Нямам нищо за вас","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на кода “QRX”? <br>(Раздел 2 / №11)",
 "a": [
	{"option": "Изчакайте","correct": true},
	{"option": "Вашата манипулация е трудно разбираема","correct": false},
	{"option": "Напуснете тази честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако чуете отсрещната станция да предава кода “QRZ?”, как ще постъпите? <br>(Раздел 2 / №12)",
 "a": [
	{"option": "Ще изчакате известно време, отсрещният оператор е зает","correct": false},
	{"option": "Ще предадете опознавателния си знак","correct": true},
	{"option": "Ще се преместите на друга честота","correct": false},
	{"option": "Ще намалите мощността","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на кода “QRT”? <br>(Раздел 2 / №13)",
 "a": [
	{"option": "Изчакайте малко","correct": false},
	{"option": "Нямам нищо повече за Вас","correct": false},
	{"option": "Предавайте по-бавно","correct": false},
	{"option": "Изключете (изключвам) радиостанцията","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на съкращението “BK”? <br>(Раздел 2 / №14)",
 "a": [
	{"option": "Започнете да предавате","correct": false},
	{"option": "Прекъснете предаването","correct": true},
	{"option": "Имам съобщение за Вас","correct": false},
	{"option": "Изчакайте един момент","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на съкращението “CALL”? <br>(Раздел 2 / №15)",
 "a": [
	{"option": "Адрес на радиостанцията","correct": false},
	{"option": "Опознавателен знак, повикване","correct": true},
	{"option": "Отговор","correct": false},
	{"option": "Радиолюбителски адресник","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на кода “QSB”? <br>(Раздел 2 / №16)",
 "a": [
	{"option": "Силата на вашите сигнали се мени","correct": true},
	{"option": "Останете на подслушване","correct": false},
	{"option": "Зает съм","correct": false},
	{"option": "Преминете на друга честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на кода “QSY”? <br>(Раздел 2 / №17)",
 "a": [
	{"option": "Изчакайте малко","correct": false},
	{"option": "Увеличете скоростта на предаване","correct": false},
	{"option": "Преминете на друга честота","correct": true},
	{"option": "Местонахождение","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на съкращението “SKED”? <br>(Раздел 2 / №18)",
 "a": [
	{"option": "Персонална среща","correct": false},
	{"option": "Приятелски разговор","correct": false},
	{"option": "Далечна страна","correct": false},
	{"option": "Насрочена връзка","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на съкращението “PА”? <br>(Раздел 2 / №19)",
 "a": [
	{"option": "Апаратура","correct": false},
	{"option": "Крайно стъпало","correct": true},
	{"option": "Фазова модулация","correct": false},
	{"option": "ВЧ усилвател","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на съкращението “FM”? <br>(Раздел 2 / №20)",
 "a": [
	{"option": "Честотна модулация","correct": true},
	{"option": "Краен усилвател","correct": false},
	{"option": "Телефония","correct": false},
	{"option": "Честотна характеристика","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Може ли с някое от изброените съкращения да съобщите “започнете да предавате”? <br>(Раздел 2 / №21)",
 "a": [
	{"option": "Със съкращението “CQ”","correct": false},
	{"option": "Със съкращението “ВK”","correct": false},
	{"option": "Със съкращението “GA”","correct": true},
	{"option": "Не може","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава съкращението “MNY”? <br>(Раздел 2 / №22)",
 "a": [
	{"option": "Малко","correct": false},
	{"option": "Много","correct": true},
	{"option": "Чудесно","correct": false},
	{"option": "Мой, моят","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава съкращението “OМ”? <br>(Раздел 2 / №23)",
 "a": [
	{"option": "Относно","correct": false},
	{"option": "Окончателен край","correct": false},
	{"option": "Оператор","correct": false},
	{"option": "Стар приятел","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава съкращението “ТX”? <br>(Раздел 2 / №24)",
 "a": [
	{"option": "Предавател","correct": true},
	{"option": "Приемник","correct": false},
	{"option": "Приемо-предавател (трансийвър)","correct": false},
	{"option": "Благодаря","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава съкращението “RPT”? <br>(Раздел 2 / №25)",
 "a": [
	{"option": "Повторете","correct": true},
	{"option": "Съобщение, рапорт","correct": false},
	{"option": "Ретранслатор","correct": false},
	{"option": "Радиофар","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое от изброените съкращения означава “къси вълни”? <br>(Раздел 2 / №26)",
 "a": [
	{"option": "SK","correct": false},
	{"option": "MOD","correct": false},
	{"option": "KW","correct": false},
	{"option": "SW","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на съкращението “RX”? <br>(Раздел 2 / №27)",
 "a": [
	{"option": "Приемник","correct": true},
	{"option": "Предавател","correct": false},
	{"option": "Приемо-предавател (трансийвър)","correct": false},
	{"option": "Висока честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава съкращението “LID”? <br>(Раздел 2 / №28)",
 "a": [
	{"option": "Дисплей на течни кристали","correct": false},
	{"option": "Лош оператор","correct": true},
	{"option": "Нямам нищо повече за Вас","correct": false},
	{"option": "Контролна станция","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На кой радиолюбителски код е еквивалентно съкращението “CL”? <br>(Раздел 2 / №29)",
 "a": [
	{"option": "QSY","correct": false},
	{"option": "QRX","correct": false},
	{"option": "QRT","correct": true},
	{"option": "QSZ","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е значението на съкращението “CQ TEST”? <br>(Раздел 2 / №30)",
 "a": [
	{"option": "Общо повикване към радиостанции, които участват в радиолюбителско състезание","correct": true},
	{"option": "Популярно радиолюбителско състезание","correct": false},
	{"option": "Техническа проверка на апаратурата","correct": false},
	{"option": "Общо повикване за извършване на техническа проба","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Как в късовълново радиолюбителско състезание ще помолите кореспондента си да Ви изпрати QSL картичка? <br>(Раздел 2 / №31)",
 "a": [
	{"option": "Със съкращенията “PSE YOUR QSL CARD TO MY ADDRESS OR VIA LZ QSL BUREAU”","correct": false},
	{"option": "Със съкращенията “PSE YOUR QSL VIA BURO = MY QSL IS SURE = TNX”","correct": false},
	{"option": "Няма да изисквате QSL картичка от кореспондента, защото не е прието радиовръзки по време на състезание да се потвърждават с QSL картички","correct": false},
	{"option": "Няма да изисквате специално QSL картичка от кореспондента, за да не му пречите в участието в състезанието","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое от изброените съкращения обикновено се използва в началото на радиовръзката, веднага след опознавателните знаци? <br>(Раздел 2 / №32)",
 "a": [
	{"option": "SK","correct": false},
	{"option": "CUAGN","correct": false},
	{"option": "GA","correct": true},
	{"option": "73","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое от съобщенията е грешно съставено? <br>(Раздел 2 / №33)",
 "a": [
	{"option": "PSE RPT UR QUAD","correct": true},
	{"option": "МNY TKS FOR CALL","correct": false},
	{"option": "73 ES BEST DX","correct": false},
	{"option": "HPE CUAGN","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои два радиолюбителски опознавателни знака са на държави от Северна Америка? <br>(Раздел 2 / №34)",
 "a": [
	{"option": "ZS6UP и W7OYT","correct": false},
	{"option": "NE8SD и CO2FM","correct": true},
	{"option": "VE3LJX и LU4AX","correct": false},
	{"option": "HL7AZW и K9HGQ","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои три опознавателни знака са на държави от Европа? <br>(Раздел 2 / №35)",
 "a": [
	{"option": "DK6TE, EA8UM и BT3GS","correct": false},
	{"option": "HB9EZ, HK5RQ и GI4FXQ","correct": false},
	{"option": "Z21RW, UA1MJU и OM8AH","correct": false},
	{"option": "YL2WQ, E73AT и 9A2VO","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои два опознавателни знака НЕ са на държави от Европа? <br>(Раздел 2 / №36)",
 "a": [
	{"option": "4X4YQ и OD5TM","correct": false},
	{"option": "EК2JL и PY7REW","correct": false},
	{"option": "4L1VU и 9K2FR","correct": false},
	{"option": "Всичките","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои два опознавателни знака НЕ са на държави от Европа? <br>(Раздел 2 / №37)",
 "a": [
	{"option": "3A1PL и CN8DW","correct": false},
	{"option": "EA8BM и DU2HX","correct": true},
	{"option": "ER5TJ и LU6FS","correct": false},
	{"option": "Всичките","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои два опознавателни знака НЕ са на държави от Европа? <br>(Раздел 2 / №38)",
 "a": [
	{"option": "T71D и TF1WM","correct": false},
	{"option": "E74AG и CX5PU","correct": false},
	{"option": "7X2YH и UA9LLR","correct": true},
	{"option": "Всичките","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "От кой континент излъчва радиолюбител с опознавателен знак ОА5НК? <br>(Раздел 2 / №39)",
 "a": [
	{"option": "Европа","correct": false},
	{"option": "Азия","correct": false},
	{"option": "Северна Америка","correct": false},
	{"option": "Южна Америка","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "От кой континент излъчва радиолюбител с опознавателен знак 9А2АС? <br>(Раздел 2 / №40)",
 "a": [
	{"option": "Южна Америка","correct": false},
	{"option": "Азия","correct": false},
	{"option": "Океания","correct": false},
	{"option": "Европа","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой радиолюбител излъчва от територията на Нова Зеландия? <br>(Раздел 2 / №41)",
 "a": [
	{"option": "W7/ZL2URB","correct": false},
	{"option": "ZL3GQV/MM","correct": false},
	{"option": "ZL1KH/VE5AXO","correct": true},
	{"option": "Нито един","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой от следните радиолюбители е разположен най-близко до България? <br>(Раздел 2 / №42)",
 "a": [
	{"option": "5R8JF","correct": false},
	{"option": "OM8AT","correct": true},
	{"option": "VK9EE","correct": false},
	{"option": "JY1A","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой от следните радиолюбители е разположен най-далече от България? <br>(Раздел 2 / №43)",
 "a": [
	{"option": "LX2YH","correct": false},
	{"option": "OX1IL","correct": true},
	{"option": "HV1DL","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой от следните американски радиолюбители е разположен най-близко до България? <br>(Раздел 2 / №44)",
 "a": [
	{"option": "WB9GMH","correct": false},
	{"option": "AA2ER","correct": true},
	{"option": "KH6ZAP","correct": false},
	{"option": "ND7JW","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой от следните американски радиолюбители е разположен най-далече от България? <br>(Раздел 2 / №45)",
 "a": [
	{"option": "WB9GMH","correct": false},
	{"option": "AA2ER","correct": false},
	{"option": "KH6ZAP","correct": true},
	{"option": "ND7JW","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя е радиолюбителската организация на Русия? <br>(Раздел 2 / №46)",
 "a": [
	{"option": "ROARS","correct": false},
	{"option": "SRR","correct": true},
	{"option": "BFRR","correct": false},
	{"option": "FRR","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя е радиолюбителската организация на Румъния? <br>(Раздел 2 / №47)",
 "a": [
	{"option": "ROARS","correct": false},
	{"option": "SRR","correct": false},
	{"option": "BFRR","correct": false},
	{"option": "FRR","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Коя е радиолюбителската организация на Холандия? <br>(Раздел 2 / №48)",
 "a": [
	{"option": "ARRL","correct": false},
	{"option": "SRR","correct": false},
	{"option": "SARL","correct": false},
	{"option": "VERON","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "ARI е радиолюбителската организация на? <br>(Раздел 2 / №49)",
 "a": [
	{"option": "Испания","correct": false},
	{"option": "Италия","correct": true},
	{"option": "Ирландия","correct": false},
	{"option": "Индия","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои райони на света са включени в регион 1 на ITU (и съответно IARU)? <br>(Раздел 2 / №50)",
 "a": [
	{"option": "Европа и Близкият Изток","correct": false},
	{"option": "Европа, Африка, Близкият Изток и Северна Азия","correct": true},
	{"option": "Европа и Африк","correct": false},
	{"option": "Само Европа","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На колко радиолюбителски зони е разделен светът по разпределението на ITU? <br>(Раздел 2 / №51)",
 "a": [
	{"option": "20","correct": false},
	{"option": "24","correct": false},
	{"option": "50","correct": false},
	{"option": "75","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В коя радиолюбителска зона по разпределението на ITU попада територията на България? <br>(Раздел 2 / №52)",
 "a": [
	{"option": "14-та","correct": false},
	{"option": "15-та","correct": false},
	{"option": "20-та","correct": false},
	{"option": "28-та","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На колко радиолюбителски зони е разделен светът по разпределението на CQ/DXCC? <br>(Раздел 2 / №53)",
 "a": [
	{"option": "20","correct": false},
	{"option": "40","correct": true},
	{"option": "50","correct": false},
	{"option": "75","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "В коя радиолюбителска зона по разпределението на CQ/DXCC попада територията на България? <br>(Раздел 2 / №54)",
 "a": [
	{"option": "14-та","correct": false},
	{"option": "15-та","correct": false},
	{"option": "16-та","correct": false},
	{"option": "20-та","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Приблизително колко страни и територии по DXCC съществуват в света? <br>(Раздел 2 / №55)",
 "a": [
	{"option": "155","correct": false},
	{"option": "245","correct": false},
	{"option": "335","correct": true},
	{"option": "425","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои обхвати се зачитат за радиолюбителската диплома 6B DXCC? <br>(Раздел 2 / №56)",
 "a": [
	{"option": "Всички КВ обхвати","correct": false},
	{"option": "1,8 MHz, 3,5 MHz, 7 MHz, 14 MHz, 21 MHz, 28 MHz","correct": true},
	{"option": "7 MHz, 10 MHz, 14 MHz, 18 MHz, 21 MHz, 24 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На кого от следните радиолюбители е коректно да отговорите, ако този радиолюбител е направил повикване CQ DX на обхвата 14 MHz? <br>(Раздел 2 / №57)",
 "a": [
	{"option": "ЕS2PV","correct": false},
	{"option": "CЕ4UD","correct": true},
	{"option": "OY1FN","correct": false},
	{"option": "На нито един от тях","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На кого от следните радиолюбители е коректно да отговорите, ако този радиолюбител е направил повикване CQ DX на обхвата 10 MHz? <br>(Раздел 2 / №58)",
 "a": [
	{"option": "S52UG","correct": false},
	{"option": "4J1WL","correct": false},
	{"option": "5B4RE","correct": false},
	{"option": "На нито един от тях","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако участвате в ARRL contest, приблизително под какъв азимут трябва да насочите антената си? <br>(Раздел 2 / №59)",
 "a": [
	{"option": "60о","correct": false},
	{"option": "120о","correct": false},
	{"option": "180о","correct": false},
	{"option": "300о","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако участвате в JARL contest, приблизително под какъв азимут трябва да насочите антената си? <br>(Раздел 2 / №60)",
 "a": [
	{"option": "60о","correct": true},
	{"option": "120о","correct": false},
	{"option": "180о","correct": false},
	{"option": "300о","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кое от изброените съобщения се разменя задължително между радиолюбителите в международните радиолюбителски състезания? <br>(Раздел 2 / №61)",
 "a": [
	{"option": "Локатор","correct": false},
	{"option": "Пореден номер на връзката","correct": false},
	{"option": "RST (RS)","correct": true},
	{"option": "Номер на зоната","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Трябва ли да се изпращат QSL картички за потвърждение на радиовръзка, осъществена по време на радиолюбителско състезание? <br>(Раздел 2 / №62)",
 "a": [
	{"option": "Да","correct": true},
	{"option": "Не, ако е изпратен отчет за състезанието","correct": false},
	{"option": "Не, защото радиовръзки по време на състезание не се признават за никакви радиолюбителски дипломи","correct": false},
	{"option": "Да, но само ако кореспондентът е пожелал това","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои три елемента представляват част от информацията, задължителна за вписване във всяка QSL картичка? <br>(Раздел 2 / №63)",
 "a": [
	{"option": "Име на кореспондента, дата на радиовръзката, клас на излъчване","correct": false},
	{"option": "Час на радиовръзката, опознавателен знак на кореспондента, обхват","correct": true},
	{"option": "Дата на радиовръзката, клас на излъчване, адрес на кореспондента","correct": false},
	{"option": "Обхват, RST (RS), използвана антена","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За какво се издава радиолюбителската диплома DXCC? <br>(Раздел 2 / №64)",
 "a": [
	{"option": "За потвърдени радиовръзки с радиолюбители от всички континенти","correct": false},
	{"option": "За потвърдени радиовръзки с радиолюбители от всички радиолюбителски зони","correct": false},
	{"option": "За потвърдени радиовръзки с радиолюбители от 100 страни","correct": true},
	{"option": "За призово място (от първо до трето) на състезанието със същото име","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На кой късовълнов радиолюбителски обхват, ако има такъв, не е разрешена работа на телефония? <br>(Раздел 2 / №65)",
 "a": [
	{"option": "На обхвата 1,8 MHz","correct": false},
	{"option": "На обхвата 10 MHz","correct": true},
	{"option": "На обхвата 24 MHz","correct": false},
	{"option": "Телефония е разрешена на всички обхвати","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако български радиолюбител работи с клас на излъчване А1А, на кой късовълнов радиолюбителски обхват няма да може да осъществи симплексна радиовръзка с радиолюбител от втори или трети регион на ITU (и съответно IARU) поради различия в разпределението на обхватите в трите региона? <br>(Раздел 2 / №66)",
 "a": [
	{"option": "10 MHz","correct": false},
	{"option": "21 MHz","correct": false},
	{"option": "24 MHz","correct": false},
	{"option": "Такъв проблем не съществува, лентите за клас на излъчване А1А съвпадат в трите региона","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако български радиолюбител работи на SSB, на кой късовълнов радиолюбителски обхват няма да може да осъществи симплексна радиовръзка с радиолюбител от САЩ и Канада поради различия в разпределението на обхватите в регион 2 на ITU (и съответно IARU)? <br>(Раздел 2 / №67)",
 "a": [
	{"option": "3,5 MHz","correct": false},
	{"option": "7 MHz","correct": true},
	{"option": "14 MHz","correct": false},
	{"option": "Такъв проблем не съществува на посочените обхвати, лентите за SSB съвпадат","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако български радиолюбител работи с клас на излъчване J3E, на кой късовълнов радиолюбителски обхват няма да може да осъществи симплексна радиовръзка с радиолюбител от Япония поради различия в разпределението на обхватите в регион 3 на ITU (и съответно IARU)? <br>(Раздел 2 / №68)",
 "a": [
	{"option": "1,8 MHz","correct": false},
	{"option": "21 MHz","correct": false},
	{"option": "24 MHz","correct": false},
	{"option": "Такъв проблем не съществува на посочените обхвати, лентите за клас на излъчване J3E съвпадат","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На каква честота има право и трябва да излъчва български радиолюбител, за да осъществи радиовръзка на SSB с W9 на обхвата 7 MHz? <br>(Раздел 2 / №69)",
 "a": [
	{"option": "7,025 MHz","correct": false},
	{"option": "7,085 MHz","correct": true},
	{"option": "7,165 MHz","correct": false},
	{"option": "7,325 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На каква честота трябва да приема български радиолюбител, за да осъществи радиовръзка на SSB с W9 на обхвата 7 MHz? <br>(Раздел 2 / №70)",
 "a": [
	{"option": "7,025 MHz","correct": false},
	{"option": "7,085 MHz","correct": false},
	{"option": "7,165 MHz","correct": true},
	{"option": "7,325 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е пакет (packet) радио? <br>(Раздел 2 / №71)",
 "a": [
	{"option": "Компресиране на телеграфния сигнал за увеличаване на скоростта при радиовръзка чрез отражение от метеоритни следи","correct": false},
	{"option": "Свързване на няколко радиостанции, работещи на RTTY, в обща мрежа","correct": false},
	{"option": "Радиовръзка, осъществена между радиолюбители посредством компютри","correct": true},
	{"option": "Компютърна програма за проверка и отчет на радиолюбителски състезания","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви достойнства притежава пакет (packet) радиовръзката пред радиовръзката на CW? <br>(Раздел 2 / №72)",
 "a": [
	{"option": "Пакет радиовръзката използва по тясна честотна лента и поради това е по-малко уязвима от смущения","correct": false},
	{"option": "Пакет радиовръзката е автоматична и не изисква присъствие на оператор","correct": false},
	{"option": "По-лесно се осъществяват DX радиовръзки на пакет, отколкото на CW","correct": false},
	{"option": "Информацията, обменена при радиовръзката, се съхранява по-пълно и по-лесно","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какво ниво на модулация радиолюбителски ретранслатор трябва да предава идентификационния си опознавателен знак? <br>(Раздел 2 / №73)",
 "a": [
	{"option": "Ниво, достатъчно да блокира ретранслирания сигнал","correct": false},
	{"option": "Ниво, достатъчно ниско да не предизвика смущения в ретранслирания сигнал","correct": false},
	{"option": "Ниво, достатъчно за идентификация по време на ретранслация на сигнал","correct": true},
	{"option": "Нивото, посочено в Техническите изисквания за осъществяване на електронни съобщения чрез радиосъоръжения от любителската радиослужба","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "По какво ще разпознаете, че любителският ретранслатор, през който сте установили радиовръзка, е разположен извън България? <br>(Раздел 2 / №74)",
 "a": [
	{"option": "По езика, на който най-често се говори","correct": false},
	{"option": "По опознавателния му знак","correct": true},
	{"option": "По предаваните от ретранслатора координати","correct": false},
	{"option": "По насочеността на Вашата антена","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е любителски транспондер? <br>(Раздел 2 / №75)",
 "a": [
	{"option": "Потиснатата носеща честота на един SSB сигнал","correct": false},
	{"option": "Любителски ретранслатор, монтиран на спътник на Земята, който препредава от един към друг континент","correct": false},
	{"option": "Любителски ретранслатор, монтиран на спътник на Земята, който препредава дадена честотна лента от един на друг радиолюбителски обхват","correct": true},
	{"option": "Ефектът, при който честотата на спътниковия сигнал се измества в зависимост от това дали спътникът се приближава или отдалечава спрямо разположението на радиолюбителя","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е BBS? <br>(Раздел 2 / №76)",
 "a": [
	{"option": "Широколентова система (Broad Band System) за подобряване разбираемостта при SSB радиовръзки","correct": false},
	{"option": "Радиолюбителската организация на Белгия","correct": false},
	{"option": "Електронна пощенска кутия, ползвана при пакет комуникации","correct": true},
	{"option": "Националната радиостанция на Великобритания","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой има право да се яви на изпит за радиолюбителски клас 1 в Република България? <br>(Раздел 3 / №1)",
 "a": [
	{"option": "Всеки, освен чуждестранните граждани","correct": false},
	{"option": "Всеки притежател на клас 2","correct": false},
	{"option": "Всеки притежател на клас 2, но не по-рано от 6 месеца след придобиването му","correct": true},
	{"option": "Всеки, успешно завършил курсове за радиолюбителски клас 1","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "За каква продължителност от време е валиден радиолюбителският клас 1? <br>(Раздел 3 / №2)",
 "a": [
	{"option": "2 години","correct": false},
	{"option": "5 години","correct": false},
	{"option": "10 години","correct": false},
	{"option": "Безсрочен","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой утвърждава писмения тест за изпита за радиолюбителски клас? <br>(Раздел 3 / №3)",
 "a": [
	{"option": "Председателят на изпитната комисия","correct": false},
	{"option": "Председателят на Комисия за регулиране на съобщенията","correct": true},
	{"option": "Радиолюбител клас 1, член на изпитната комисия","correct": false},
	{"option": "Тримата членове на изпитната комисия","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой има право да назначава и провежда изпити за радиолюбителски клас? <br>(Раздел 3 / №4)",
 "a": [
	{"option": "Всеки законно регистриран радиоклуб","correct": false},
	{"option": "Българската федерация на радиолюбителите","correct": false},
	{"option": "Комисия за регулиране на съобщенията","correct": true},
	{"option": "Всички, изброени по-горе","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какъв процент от отговорите на писмения тест за радиолюбителски клас 1 трябва да са верни, за да се зачете изпитът за положен? <br>(Раздел 3 / №5)",
 "a": [
	{"option": "Минимум 90 %","correct": false},
	{"option": "Минимум 85 %","correct": false},
	{"option": "Минимум 80 %","correct": true},
	{"option": "Минимум 75 %","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако притежавате радиолюбителски клас 1, с колко радиопредавателя имате право да оперирате? <br>(Раздел 3 / №6)",
 "a": [
	{"option": "Само един","correct": false},
	{"option": "Само един с изключение на радиовръзки в аварийна ситуация","correct": false},
	{"option": "Произволен брой","correct": true},
	{"option": "Произволен брой, но при положение, че излъчват на различни обхвати","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако позволите на гостуващ радиолюбител, който има опознавателен знак и радиолюбителският му клас е по-нисък от Вашия да работи от Вашата радиостанция, какви права има той? <br>(Раздел 3 / №7)",
 "a": [
	{"option": "Само правата, които позволява неговият радиолюбителски клас","correct": true},
	{"option": "Всички права, произтичащи от Вашия радиолюбителски клас","correct": false},
	{"option": "Клас на излъчване и максимална мощност, позволени за неговия радиолюбителски клас, но в честотни обхвати, позволени за Вашия радиолюбителски клас","correct": false},
	{"option": "Честотни обхвати, позволени за неговия радиолюбителски клас, но в клас на излъчване и максимална мощност, позволени за Вашия радиолюбителски клас","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Може ли радиолюбител клас 1 да стане отговорник на клубна любителска радиостанция? <br>(Раздел 3 / №8)",
 "a": [
	{"option": "Може без ограничения","correct": false},
	{"option": "Може, ако има десетгодишен стаж като радиолюбител клас 1","correct": false},
	{"option": "Може, ако е навършил 18 години","correct": true},
	{"option": "Не може","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви съобщения имат право да предават български радиолюбители на любителска радиостанция от друга държава? <br>(Раздел 3 / №9)",
 "a": [
	{"option": "Оценка за силата на сигнала и местонахождение на станцията","correct": false},
	{"option": "Персонални съобщения","correct": false},
	{"option": "Технически съобщения","correct": false},
	{"option": "Всичките три","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви са ограниченията за вида на съобщенията, които могат да се предават при международна радиолюбителска връзка? <br>(Раздел 3 / №10)",
 "a": [
	{"option": "Допустими са само съобщения за бедствие","correct": false},
	{"option": "Допустими са само технически и персонални съобщения","correct": true},
	{"option": "Допустими са само бизнес съобщения","correct": false},
	{"option": "Няма ограничения","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "При какви условия радиолюбител може да приеме заплащане, за това, че неговата радиостанция е била използвана за предаване на съобщения? <br>(Раздел 3 / №11)",
 "a": [
	{"option": "При никакви условия","correct": true},
	{"option": "Когато обслужва трафик при бедствена ситуация","correct": false},
	{"option": "Когато е излъчено бизнес съобщение на законно регистрирана фирма, довело до печалба","correct": false},
	{"option": "Когато е излъчен радиолюбителски бюлетин","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "При какви условия собственикът (отговорникът) на радиолюбителски ретранслатор може да приеме обслужване на други служби чрез ретранслатора? <br>(Раздел 3 / №12)",
 "a": [
	{"option": "Когато ретранслаторът се използва с понижена мощност","correct": false},
	{"option": "Когато обслужва Червения кръст","correct": false},
	{"option": "Когато обслужва Министерството на вътрешните работи","correct": false},
	{"option": "При никакви условия","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е СЕРТ? <br>(Раздел 3 / №13)",
 "a": [
	{"option": "Радиолюбителски клас, който е международно признат по целия свят","correct": false},
	{"option": "Европейска конференция по пощи и далекосъобщения","correct": true},
	{"option": "Вид транзистор, работещ на принципа на полевия ефект","correct": false},
	{"option": "Класът на излъчване при радиовръзка на пакет (packet)","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кога любителска станция при двустранна връзка може да предаде едно съобщение по секретен начин (закодирано) с цел да запази в тайна текста на съобщението? <br>(Раздел 3 / №14)",
 "a": [
	{"option": "Когато предава на честота над 450 MНz","correct": false},
	{"option": "По време на състезание","correct": false},
	{"option": "Никога","correct": true},
	{"option": "По време на обявена аварийна (спешна) комуникация","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви са ограниченията при използването на съкращения или кодове в радиолюбителската служба? <br>(Раздел 3 / №15)",
 "a": [
	{"option": "Няма ограничения","correct": false},
	{"option": "Те могат да бъдат използвани само ако не засекретяват значението на съобщението","correct": true},
	{"option": "Те не са разрешени","correct": false},
	{"option": "Разрешени са съкращения, но не и кодове","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кога са разрешени кодове, които нямат общоизвестен смисъл, например петцифрови грами, при двустранна радиолюбителска връзка, проведена с български кореспондент? <br>(Раздел 3 / №16)",
 "a": [
	{"option": "Никога","correct": true},
	{"option": "По време на състезания","correct": false},
	{"option": "По време на обявени национални бедствия","correct": false},
	{"option": "На честоти над 2,3 GHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кога са разрешени кодове, които нямат общоизвестен смисъл, например петцифрови грами, при международни двустранни радиолюбителски връзки? <br>(Раздел 3 / №17)",
 "a": [
	{"option": "Никога","correct": true},
	{"option": "По време на състезания","correct": false},
	{"option": "По време на обявени международни бедствия","correct": false},
	{"option": "На честоти над 2,3 GHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На кои радиолюбителски обхвати, ако такива съществуват, са разрешени пакет (packet) комуникации? <br>(Раздел 3 / №18)",
 "a": [
	{"option": "Само на късовълновите","correct": false},
	{"option": "На късовълновите и ултракъсовълновите","correct": true},
	{"option": "Само на ултракъсовълновите","correct": false},
	{"option": "Пакет комуникациите са разрешени единствено чрез Интернет","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои честоти от обхвата 28 МНz могат да се използват за ЧМ ретранслатори? <br>(Раздел 3 / №19)",
 "a": [
	{"option": "28,560 - 28,590 и 28,660 - 28,690 MНz","correct": false},
	{"option": "29,520 - 29,550 и 29,610 - 29,650 МНz","correct": false},
	{"option": "29,560 - 29,590 и 29,660 - 29,690 МНz","correct": true},
	{"option": "На този обхват не е разрешено ползването на ЧМ ретранслатори","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои честоти от обхвата 144 MHz могат да се използват за ЧМ ретранслатори? <br>(Раздел 3 / №20)",
 "a": [
	{"option": "145,000 - 145,1875 и 145,600 - 145,7875 МНz","correct": true},
	{"option": "144,500 - 144,800 и 145,600 - 145,900 MHz","correct": false},
	{"option": "144,000 - 144,200 и 144,600 - 144,800 MHz","correct": false},
	{"option": "145,600 - 145,700 и 145,900 - 146,000 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои честоти от обхвата 432 MHz могат да се използват за ЧМ ретранслатори? <br>(Раздел 3 / №21)",
 "a": [
	{"option": "432,000 - 432,375 и 433,600 - 433,975 MHz","correct": false},
	{"option": "433,000 - 433,375 и 434,600 - 434,975 MHz","correct": true},
	{"option": "434,000 - 434,375 и 435,600 - 435,975 MHz","correct": false},
	{"option": "На този обхват не е разрешено ползването на ЧМ ретранслатори","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои са границите на радиолюбителския обхват 10 MHz? <br>(Раздел 3 / №22)",
 "a": [
	{"option": "10,000 - 10,150 MHz","correct": false},
	{"option": "10,000 - 10,250 MHz","correct": false},
	{"option": "10,000 - 10,500 MHz","correct": false},
	{"option": "10,100 - 10,150 MHz","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои са границите на радиолюбителския обхват 14 MHz? <br>(Раздел 3 / №23)",
 "a": [
	{"option": "14,000 - 14,250 MHz","correct": false},
	{"option": "14,000 - 14,350 MHz","correct": true},
	{"option": "14,000 - 14,500 MHz","correct": false},
	{"option": "14,000 - 14,700 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои са границите на радиолюбителския обхват 18 MHz? <br>(Раздел 3 / №24)",
 "a": [
	{"option": "18,000 - 18,200 MHz","correct": false},
	{"option": "18,000 - 18,168 MHz","correct": false},
	{"option": "18,068 - 18,150 MHz","correct": false},
	{"option": "18,068 - 18,168 MHz","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои са границите на радиолюбителския обхват 21 MHz? <br>(Раздел 3 / №25)",
 "a": [
	{"option": "21,000 - 21,250 MHz","correct": false},
	{"option": "21,000 - 21,350 MHz","correct": false},
	{"option": "21,000 - 21,450 MHz","correct": true},
	{"option": "21,100 - 21,168 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кои са границите на радиолюбителския обхват 24 MHz? <br>(Раздел 3 / №26)",
 "a": [
	{"option": "24,000 - 24,150 MHz","correct": false},
	{"option": "24,890 - 24,990 MHz","correct": true},
	{"option": "24,000 - 24,990 MHz","correct": false},
	{"option": "24,790 - 24,990 MHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако притежавате клас 1, на коя от честотите нямате право да излъчвате? <br>(Раздел 3 / №27)",
 "a": [
	{"option": "10,110 MHz","correct": false},
	{"option": "24,930 MHz","correct": false},
	{"option": "50,025 MHz","correct": true},
	{"option": "Имате право на всичките три честоти","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако притежавате клас 1, на коя от честотите нямате право да излъчвате? <br>(Раздел 3 / №28)",
 "a": [
	{"option": "28,350 MHz","correct": false},
	{"option": "147,000 MHz","correct": true},
	{"option": "436,325 MHz","correct": false},
	{"option": "3525 kHz","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е максималната мощност на предавателя, разрешена за радиолюбител клас 1 на обхвата 10 MHz? <br>(Раздел 3 / №29)",
 "a": [
	{"option": "50 W","correct": false},
	{"option": "100 W","correct": false},
	{"option": "350 W","correct": true},
	{"option": "1000 W","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е максималната мощност на предавателя, разрешена за радиолюбител клас 1 на обхвата 1,8 MHz? <br>(Раздел 3 / №30)",
 "a": [
	{"option": "50 W","correct": false},
	{"option": "100 W","correct": true},
	{"option": "350 W","correct": false},
	{"option": "1000 W","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е максималната мощност на предавателя, разрешена за радиолюбител клас 1 на обхвата 1296 MHz? <br>(Раздел 3 / №31)",
 "a": [
	{"option": "10 W","correct": true},
	{"option": "50 W","correct": false},
	{"option": "350 W","correct": false},
	{"option": "1000 W","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е максималната мощност на предавателя, разрешена за радиолюбител клас 1 на обхвата 10000 MHz? <br>(Раздел 3 / №32)",
 "a": [
	{"option": "1 W","correct": true},
	{"option": "50 W","correct": false},
	{"option": "100 W","correct": false},
	{"option": "350 W","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какъв вид на емисията има право да работи радиолюбител клас 1 на честота 1837 kHz? <br>(Раздел 3 / №33)",
 "a": [
	{"option": "Само CW","correct": true},
	{"option": "Само Packet","correct": false},
	{"option": "Всички видове емисия (класове на излъчване)","correct": false},
	{"option": "Няма право да излъчва на тази честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какъв вид на емисията има право да работи радиолюбител клас 1 на честота 18,037 МHz? <br>(Раздел 3 / №34)",
 "a": [
	{"option": "Само CW","correct": false},
	{"option": "Само Packet","correct": false},
	{"option": "Всички видове емисия (класове на излъчване)","correct": false},
	{"option": "Няма право да излъчва на тази честота","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какъв вид на емисията има право да работи радиолюбител клас 1 на честота 21,137 МHz? <br>(Раздел 3 / №35)",
 "a": [
	{"option": "Само CW","correct": false},
	{"option": "Само Packet","correct": false},
	{"option": "Всички видове емисия (класове на излъчване)","correct": true},
	{"option": "Няма право да излъчва на тази честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е максималната мощност, която една любителска станция може да използва на честота 24890 kHz? <br>(Раздел 3 / №36)",
 "a": [
	{"option": "100 вата","correct": false},
	{"option": "350 вата","correct": true},
	{"option": "1000 вата","correct": false},
	{"option": "Честотата е извън радиолюбителския обхват","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е максималната мощност, която един радиолюбител клас 1 може да използва на честота 50110 kHz? <br>(Раздел 3 / №37)",
 "a": [
	{"option": "10 вата","correct": true},
	{"option": "50 вата","correct": false},
	{"option": "350 вата","correct": false},
	{"option": "Честотата е извън радиолюбителския обхват","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е максималната мощност, която един радиолюбител клас 1 може да използва на 10110 kHz? <br>(Раздел 3 / №38)",
 "a": [
	{"option": "10 dBW","correct": false},
	{"option": "25,4 dBW","correct": true},
	{"option": "30 dBW","correct": false},
	{"option": "Честотата е извън радиолюбителския обхват","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е максималната мощност, която един радиолюбител клас 1 може да използва на 1816 kHz? <br>(Раздел 3 / №39)",
 "a": [
	{"option": "10 dBW","correct": false},
	{"option": "20 dBW","correct": true},
	{"option": "30 dBW","correct": false},
	{"option": "Честотата е извън радиолюбителския обхват","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква е максималната мощност, която един радиолюбител клас 1 може да използва на 50180 kHz? <br>(Раздел 3 / №40)",
 "a": [
	{"option": "7 dBW","correct": false},
	{"option": "10 dBW","correct": true},
	{"option": "20 dBW","correct": false},
	{"option": "Честотата е извън радиолюбителския обхват","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Има ли право радиолюбител да използва мощност на предавателя, по-висока от максимално разрешената Съгласно Приложение 1 на „Техническите изисквания за осъществяване на електронни съобщения чрез радиосъоръжения от любителската радиослужба” (Техническите изисквания) <br>(Раздел 3 / №41)",
 "a": [
	{"option": "Не","correct": false},
	{"option": "Само ако притежава любителски клас 1, стаж минимум 5 г. при участие в радиолюбителски състезания и при осигурена електромагнитна безопасност и съвместимост","correct": true},
	{"option": "Само по време на радиолюбителски състезания","correct": false},
	{"option": "Само при радиовръзки с пасивно отражение от Луната (ЕМЕ)","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какъв клас на излъчване има право да работи радиолюбител клас 1 на честота 10,137 МHz? <br>(Раздел 3 / №42)",
 "a": [
	{"option": "Само CW","correct": true},
	{"option": "Само Packet","correct": false},
	{"option": "Всички класове на излъчване","correct": false},
	{"option": "Няма право да излъчва на тази честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Ако притежавате клас 1, на коя от честотите нямате право да излъчвате? <br>(Раздел 3 / №43)",
 "a": [
	{"option": "10,110 MHz","correct": false},
	{"option": "24,930 MHz","correct": false},
	{"option": "50,025 MHz","correct": true},
	{"option": "Имате право на всичките три честоти","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "С какъв клас на излъчване има право да работи радиолюбител клас 1 на честота 5700,000 МHz? <br>(Раздел 3 / №44)",
 "a": [
	{"option": "Само CW","correct": false},
	{"option": "Само Packet","correct": false},
	{"option": "Всички класове на излъчване","correct": true},
	{"option": "Няма право да излъчва на тази честота","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е клас на излъчване A3C? <br>(Раздел 3 / №45)",
 "a": [
	{"option": "Факсимилие","correct": true},
	{"option": "Телеграфия","correct": false},
	{"option": "RTTY","correct": false},
	{"option": "Телевизия с бавна развивка","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какъв е класът на излъчване, когато АМ предавател се модулира със сигнал от факсимилие? <br>(Раздел 3 / №46)",
 "a": [
	{"option": "А3F","correct": false},
	{"option": "А3С","correct": true},
	{"option": "F3F","correct": false},
	{"option": "F3С","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е клас на излъчване F3C? <br>(Раздел 3 / №47)",
 "a": [
	{"option": "Факсимилие","correct": true},
	{"option": "Телефония с една странична лента","correct": false},
	{"option": "Телефония с честотна модулация","correct": false},
	{"option": "Телевизия с бавна развивка","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какъв е класът на излъчване, когато ЧМ предавател се модулира със сигнал от факсимилие? <br>(Раздел 3 / №48)",
 "a": [
	{"option": "А3F","correct": false},
	{"option": "А3С","correct": false},
	{"option": "F3F","correct": false},
	{"option": "F3С","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е клас на излъчване А3F? <br>(Раздел 3 / №49)",
 "a": [
	{"option": "Факсимилие","correct": false},
	{"option": "Телеграфия","correct": false},
	{"option": "Телефония с честотна модулация","correct": false},
	{"option": "Телевизия","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какъв е класът на излъчване, когато АМ предавател се модулира с телевизионен сигнал? <br>(Раздел 3 / №50)",
 "a": [
	{"option": "А3F","correct": true},
	{"option": "А3С","correct": false},
	{"option": "F3F","correct": false},
	{"option": "F3С","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво е клас на излъчване F3F? <br>(Раздел 3 / №51)",
 "a": [
	{"option": "Факсимилие","correct": false},
	{"option": "Модулирана телеграфия","correct": false},
	{"option": "Телефония с честотна модулация","correct": false},
	{"option": "Телевизия с бавна развивка","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какъв е класът на излъчване, когато ЧМ предавател се модулира с телевизионен сигнал? <br>(Раздел 3 / №52)",
 "a": [
	{"option": "А3F","correct": false},
	{"option": "А3С","correct": false},
	{"option": "F3F","correct": true},
	{"option": "F3С","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "На кой (кои) от ултракъсовълновите обхвати има определена лента за спътникова ретранслация? <br>(Раздел 3 / №53)",
 "a": [
	{"option": "На всички","correct": true},
	{"option": "На всички без 10 000 MHz","correct": false},
	{"option": "Само на 144 и 432 MHz","correct": false},
	{"option": "На нито един","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какъв вид любителска станция предава еднопосочна информация? <br>(Раздел 3 / №54)",
 "a": [
	{"option": "Ретранслаторна станция","correct": false},
	{"option": "Радиолюбителски фар","correct": true},
	{"option": "Късовълнова станция","correct": false},
	{"option": "Свръхвисокочестотна станция","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "При какви обстоятелства, ако такива съществуват, любителска радиостанция има право автоматично да ретранслира радиосигнали от други любителски радиостанции? <br>(Раздел 3 / №55)",
 "a": [
	{"option": "Само ако собственикът й присъства","correct": false},
	{"option": "Само ако е любителски ретранслатор","correct": true},
	{"option": "Само с разрешението на Българската федерация на радиолюбителите","correct": false},
	{"option": "Няма право при никакви обстоятелства","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво се разбира под автоматична ретранслация? <br>(Раздел 3 / №56)",
 "a": [
	{"option": "Ретранслиращата радиостанция се задейства от приемания радиосигнал","correct": true},
	{"option": "Ретранслиращата радиостанция се задейства от сигнал по телефонна линия","correct": false},
	{"option": "Ретранслиращата радиостанция се задейства от обслужващия оператор","correct": false},
	{"option": "Ретранслиращата радиостанция се задейства от опознавателния знак, предаден по кода на Морз","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какво означава ”работа през ретранслатор”? <br>(Раздел 3 / №57)",
 "a": [
	{"option": "Радиолюбителска радиостанция препредава съобщението от кореспондента си на трета радиостанция","correct": false},
	{"option": "Апаратура за дистанционен контрол на изнесен (отдалечен) радиопредавател","correct": false},
	{"option": "Другото популярно име на ”работа през ретранслатор” е симплексна радиовръзка","correct": false},
	{"option": "Радиовръзка, при която сигналите на радиостанцията автоматично се препредават","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой има право да ползва любителски ретранслатор, собственост на частно лице? <br>(Раздел 3 / №58)",
 "a": [
	{"option": "Само собственикът","correct": false},
	{"option": "Всички радиолюбители, притежаващи опознавателен знак, писмено разрешение от собственика и изпълняващи условията на Техническите изисквания","correct": false},
	{"option": "Всички радиолюбители, притежаващи опознавателен знак, изпълняващи условията на Техническите изисквания","correct": true},
	{"option": "Не е позволено частни лица да изграждат любителски ретранслатори","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "При какви условия отговорникът на радиолюбителски ретранслатор може да приеме обслужване на други служби чрез ретранслатора. <br>(Раздел 3 / №59)",
 "a": [
	{"option": "Когато ретранслаторът се използва с понижена мощност","correct": false},
	{"option": "Когато обслужва Червения кръст","correct": false},
	{"option": "Когато обслужва Министерството на вътрешните работи","correct": false},
	{"option": "При никакви условия","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Кой представлява българските радиолюбители пред Международния радиолюбителски съюз (IARU)? <br>(Раздел 3 / №60)",
 "a": [
	{"option": "Комисията за регулиране на съобщенията","correct": false},
	{"option": "Българската федерация на радиолюбителите","correct": true},
	{"option": "Радиолюбителите членуват в Международния радиолюбителски съюз (IARU) индивидуално","correct": false},
	{"option": "Никой, тъй като България все още не членува в Международния радиолюбителски съюз (IARU)","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви права дава СЕРТ лицензията на притежателя й? <br>(Раздел 3 / №61)",
 "a": [
	{"option": "Да упражнява радиолюбителска дейност в Република България","correct": false},
	{"option": "Да упражнява радиолюбителска дейност във всяка държава на Европа","correct": false},
	{"option": "Да упражнява временно радиолюбителска дейност в европейските държави, приели препоръките на СЕРТ и в държавите, присъединили се към решенията на СЕРТ","correct": true},
	{"option": "Да упражнява радиолюбителска дейност във всички държави, членки на Международния радиолюбителски съюз (IARU)","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Каква радиостанция има право да използва притежателят на СЕРТ лицензия извън територията на Република България? <br>(Раздел 3 / №62)",
 "a": [
	{"option": "Само носима и подвижна (мобилна)","correct": false},
	{"option": "Само стационарна","correct": false},
	{"option": "Само носима","correct": false},
	{"option": "Няма ограничения","correct": true}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
},
{
 "q": "Какви права дава притежанието на НАREC сертификат? <br>(Раздел 3 / №63)",
 "a": [
	{"option": "Да упражнява радиолюбителска дейност във всички държави, членки на Международния радиолюбителски съюз (IARU)","correct": false},
	{"option": "Да упражнява радиолюбителска дейност във всяка държава на Европа","correct": false},
	{"option": "Да получи национална лицензия от администрацията на държава, членка на СЕРТ, при пребиваване там за срок по-дълъг от 3 месеца","correct": true},
	{"option": "Да получи национална лицензия от администрацията на коя и да е европейска държава при пребиваване там за срок по-дълъг от 3 месеца","correct": false}
],
"correct":"<p><span>Верен отговор</span></p>",
"incorrect":"<p><span>Грешен</span></p>"
}
];
